"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 24892, \"word_counts\": \"{\\\"kalo\\\": 589, \\\"alis\\\": 114, \\\"nya\\\": 2142, \\\"tebal\\\": 129, \\\"dari\\\": 899, \\\"lahir\\\": 35, \\\"gimana\\\": 254, \\\"emoji\\\": 20669, \\\"thinking\\\": 62, \\\"face\\\": 10165, \\\"turut\\\": 80, \\\"berduka\\\": 67, \\\"cita\\\": 55, \\\"atas\\\": 142, \\\"meninggalnya\\\": 22, \\\"paus\\\": 189, \\\"fransiskus\\\": 139, \\\"wilted\\\": 70, \\\"flower\\\": 84, \\\"ha\\\": 26, \\\"nih\\\": 324, \\\"cewek\\\": 614, \\\"kemarin\\\": 57, \\\"viral\\\": 73, \\\"di\\\": 4484, \\\"twitter\\\": 25, \\\"gara\\\": 117, \\\"pap\\\": 3, \\\"tt\\\": 63, \\\"tersebar\\\": 5, \\\"wkkk\\\": 3, \\\"kenapa\\\": 409, \\\"sih\\\": 565, \\\"setiap\\\": 80, \\\"habis\\\": 99, \\\"rungkat\\\": 7, \\\"buka\\\": 166, \\\"tiktok\\\": 102, \\\"pasti\\\": 502, \\\"keluar\\\": 70, \\\"kata\\\": 213, \\\"tentang\\\": 95, \\\"perjudian\\\": 3, \\\"giliran\\\": 46, \\\"tidak\\\": 1634, \\\"main\\\": 520, \\\"scroll\\\": 10, \\\"ada\\\": 1326, \\\"eh\\\": 235, \\\"yang\\\": 1923, \\\"kek\\\": 277, \\\"onana\\\": 12, \\\"loudly\\\": 2483, \\\"crying\\\": 2591, \\\"oppy\\\": 17, \\\"lany\\\": 4, \\\"dong\\\": 301, \\\"grinning\\\": 798, \\\"with\\\": 6253, \\\"sweat\\\": 577, \\\"wkwk\\\": 194, \\\"iya\\\": 327, \\\"juga\\\": 992, \\\"ya\\\": 1524, \\\"sudah\\\": 1110, \\\"jadi\\\": 1045, \\\"hama\\\": 174, \\\"tempat\\\": 127, \\\"orang\\\": 1410, \\\"belum\\\": 252, \\\"sadar\\\": 65, \\\"diri\\\": 164, \\\"rolling\\\": 1842, \\\"on\\\": 1900, \\\"the\\\": 1970, \\\"floor\\\": 1798, \\\"laughing\\\": 1798, \\\"apa\\\": 1073, \\\"cuman\\\": 104, \\\"gue\\\": 285, \\\"yg\\\": 2328, \\\"gak\\\": 1181, \\\"fokus\\\": 62, \\\"dengar\\\": 43, \\\"dia\\\": 1078, \\\"berbicara\\\": 15, \\\"ke\\\": 748, \\\"payudara\\\": 52, \\\"mulu\\\": 87, \\\"apakah\\\": 40, \\\"lebih\\\": 394, \\\"ini\\\": 1944, \\\"cowok\\\": 416, \\\"anjing\\\": 553, \\\"kegedean\\\": 4, \\\"bagus\\\": 175, \\\"lagi\\\": 869, \\\"mengkilat\\\": 4, \\\"gitu\\\": 607, \\\"payudaranya\\\": 9, \\\"bukannya\\\": 44, \\\"demen\\\": 7, \\\"geli\\\": 21, \\\"padahal\\\": 226, \\\"baru\\\": 386, \\\"kasih\\\": 392, \\\"menang\\\": 169, \\\"beaming\\\": 438, \\\"smiling\\\": 1492, \\\"eyes\\\": 885, \\\"thumbs\\\": 278, \\\"up\\\": 397, \\\"menjanjikan\\\": 2, \\\"doang\\\": 164, \\\"bahan\\\": 32, \\\"ngemis\\\": 16, \\\"pulau\\\": 233, \\\"lain\\\": 314, \\\"kamera\\\": 38, \\\"sini\\\": 242, \\\"kocak\\\": 99, \\\"cat\\\": 838, \\\"tears\\\": 3733, \\\"of\\\": 3772, \\\"joy\\\": 3697, \\\"bulat\\\": 29, \\\"bang\\\": 1349, \\\"tapi\\\": 901, \\\"bulan\\\": 61, \\\"tekad\\\": 5, \\\"dar\\\": 2, \\\"der\\\": 11, \\\"dor\\\": 5, \\\"petir\\\": 9, \\\"alexis17\\\": 189, \\\"keren\\\": 156, \\\"saya\\\": 1155, \\\"pentil\\\": 47, \\\"konten\\\": 449, \\\"jelas\\\": 127, \\\"porno\\\": 22, \\\"berkedok\\\": 3, \\\"agama\\\": 432, \\\"mb\\\": 4, \\\"kalau\\\": 724, \\\"mau\\\": 1088, \\\"rusak\\\": 53, \\\"sendiri\\\": 323, \\\"saja\\\": 204, \\\"jangan\\\": 669, \\\"bawa\\\": 130, \\\"mention\\\": 1626, \\\"gso789\\\": 5, \\\"blue\\\": 122, \\\"heart\\\": 1276, \\\"super\\\": 32, \\\"sensasional\\\": 5, \\\"duta\\\": 2, \\\"kerajaan\\\": 18, \\\"laih\\\": 1, \\\"hahaha\\\": 242, \\\"tito\\\": 97, \\\"seperti\\\": 215, \\\"keponakan\\\": 2, \\\"aidit\\\": 4, \\\"cokelat\\\": 10, \\\"pecahan\\\": 7, \\\"pragmatik\\\": 1, \\\"mas\\\": 103, \\\"semalam\\\": 10, \\\"mencoba\\\": 30, \\\"lumayan\\\": 27, \\\"lah\\\": 477, \\\"wd\\\": 77, \\\"500\\\": 24, \\\"ribu\\\": 76, \\\"squinting\\\": 123, \\\"bocah\\\": 86, \\\"bau\\\": 22, \\\"kencur\\\": 4, \\\"kak\\\": 730, \\\"susu\\\": 98, \\\"se\\\": 92, \\\"ruang\\\": 18, \\\"sama\\\": 1218, \\\"jokowi\\\": 142, \\\"please\\\": 112, \\\"semangat\\\": 84, \\\"olahraga\\\": 24, \\\"sering\\\": 119, \\\"kayak\\\": 334, \\\"gini\\\": 424, \\\"komennya\\\": 47, \\\"dompet\\\": 55, \\\"tipis\\\": 54, \\\"masih\\\": 435, \\\"like\\\": 109, \\\"gem\\\": 28, \\\"stone\\\": 26, \\\"sukses\\\": 62, \\\"besar\\\": 273, \\\"berawal\\\": 5, \\\"manjurbet\\\": 56, \\\"rocket\\\": 28, \\\"langsung\\\": 382, \\\"aja\\\": 1445, \\\"hajar\\\": 9, \\\"sayang\\\": 100, \\\"banget\\\": 1315, \\\"pakai\\\": 179, \\\"kelihatan\\\": 131, \\\"tololnya\\\": 6, \\\"bagian\\\": 54, \\\"dua\\\": 374, \\\"lanjut\\\": 44, \\\"tautan\\\": 82, \\\"xnxx\\\": 7, \\\"jawa\\\": 598, \\\"pun\\\": 226, \\\"keadilan\\\": 6, \\\"itu\\\": 1680, \\\"berdarah\\\": 6, \\\"darah\\\": 23, \\\"kami\\\": 162, \\\"perjuangkan\\\": 6, \\\"kawan\\\": 59, \\\"bisa\\\": 933, \\\"dilihat\\\": 29, \\\"semua\\\": 676, \\\"rekam\\\": 14, \\\"jejaknya\\\": 1, \\\"aceh\\\": 380, \\\"sampai\\\": 355, \\\"papua\\\": 133, \\\"sebenarnya\\\": 76, \\\"kadang\\\": 30, \\\"lelah\\\": 4, \\\"bersuara\\\": 6, \\\"terus\\\": 421, \\\"terusan\\\": 1, \\\"bersikap\\\": 3, \\\"kritis\\\": 5, \\\"demo\\\": 11, \\\"sana\\\": 97, \\\"teriak\\\": 26, \\\"telinga\\\": 5, \\\"penguasa\\\": 9, \\\"tenaga\\\": 9, \\\"kl\\\": 27, \\\"capek\\\": 23, \\\"lantas\\\": 1, \\\"diam\\\": 92, \\\"ketamakan\\\": 2, \\\"mereka\\\": 494, \\\"ga\\\": 1192, \\\"akan\\\": 268, \\\"berhenti\\\": 45, \\\"habislah\\\": 3, \\\"kita\\\": 434, \\\"semoga\\\": 229, \\\"luar\\\": 151, \\\"membantu\\\": 16, \\\"keras\\\": 54, \\\"biar\\\": 257, \\\"para\\\": 88, \\\"pengkhianat\\\": 10, \\\"bangsa\\\": 80, \\\"dan\\\": 1639, \\\"negeri\\\": 44, \\\"tidur\\\": 60, \\\"nyenyak\\\": 3, \\\"setelah\\\": 81, \\\"menindas\\\": 1, \\\"timur\\\": 34, \\\"barat\\\": 31, \\\"tanpa\\\": 145, \\\"terkecuali\\\": 2, \\\"repost\\\": 4, \\\"jefri\\\": 14, \\\"nichol\\\": 10, \\\"emang\\\": 625, \\\"ama\\\": 165, \\\"lu\\\": 1049, \\\"urat\\\": 16, \\\"malunya\\\": 17, \\\"dah\\\": 220, \\\"putus\\\": 14, \\\"bodoh\\\": 56, \\\"bale\\\": 1, \\\"asik\\\": 52, \\\"bareng\\\": 56, \\\"temen\\\": 16, \\\"aero88\\\": 72, \\\"makin\\\": 187, \\\"seru\\\": 101, \\\"kota\\\": 170, \\\"come\\\": 4, \\\"punk\\\": 2, \\\"anak\\\": 571, \\\"haram\\\": 18, \\\"isinya\\\": 38, \\\"alih\\\": 13, \\\"kenyataan\\\": 11, \\\"kera\\\": 85, \\\"ingat\\\": 87, \\\"guys\\\": 81, \\\"waras\\\": 37, \\\"fire\\\": 356, \\\"telat\\\": 13, \\\"4\\\": 193, \\\"baca\\\": 94, \\\"caption\\\": 5, \\\"cari\\\": 168, \\\"masalah\\\": 97, \\\"dengan\\\": 557, \\\"karena\\\": 465, \\\"satu\\\": 202, \\\"sumatra\\\": 61, \\\"folded\\\": 552, \\\"hands\\\": 644, \\\"heh\\\": 19, \\\"sempurna\\\": 95, \\\"bonus\\\": 27, \\\"referal\\\": 1, \\\"suit\\\": 328, \\\"a\\\": 438, \\\"l\\\": 124, \\\"e\\\": 177, \\\"x\\\": 138, \\\"i\\\": 193, \\\"s\\\": 120, \\\"1\\\": 341, \\\"tujuh\\\": 194, \\\"gede\\\": 215, \\\"coyy\\\": 3, \\\"budak\\\": 28, \\\"berfaedah\\\": 16, \\\"nongol\\\": 15, \\\"beranda\\\": 11, \\\"youtube\\\": 76, \\\"dora77\\\": 72, \\\"mendukung\\\": 37, \\\"transformasi\\\": 3, \\\"penjual\\\": 8, \\\"asongan\\\": 3, \\\"bos\\\": 122, \\\"toko\\\": 7, \\\"takut\\\": 131, \\\"cross\\\": 131, \\\"mark\\\": 265, \\\"bocil\\\": 98, \\\"epep\\\": 15, \\\"check\\\": 87, \\\"button\\\": 246, \\\"gila\\\": 109, \\\"screaming\\\": 33, \\\"in\\\": 57, \\\"fear\\\": 33, \\\"tampilan\\\": 19, \\\"user\\\": 1305, \\\"gadis\\\": 28, \\\"ai\\\": 30, \\\"punya\\\": 474, \\\"mental\\\": 50, \\\"beraninya\\\": 4, \\\"dikomentari\\\": 11, \\\"dm\\\": 9, \\\"kagak\\\": 41, \\\"berani\\\": 84, \\\"nana\\\": 10, \\\"kulit\\\": 18, \\\"s199\\\": 1, \\\"mata\\\": 113, \\\"mabuk\\\": 9, \\\"kaya\\\": 411, \\\"abis\\\": 113, \\\"mabok\\\": 7, \\\"ekspor\\\": 2, \\\"jancuk\\\": 8, \\\"ngaceng\\\": 63, \\\"kontolku\\\": 1, \\\"emas\\\": 31, \\\"mulyono\\\": 105, \\\"bagi\\\": 117, \\\"waving\\\": 2, \\\"hand\\\": 705, \\\"light\\\": 251, \\\"skin\\\": 263, \\\"tone\\\": 263, \\\"makasih\\\": 128, \\\"bouquet\\\": 10, \\\"moai\\\": 937, \\\"waa\\\": 2, \\\"boleh\\\": 187, \\\"make\\\": 24, \\\"me\\\": 91, \\\"kuat\\\": 86, \\\"manusia\\\": 146, \\\"diciptakan\\\": 7, \\\"oleh\\\": 135, \\\"allah\\\": 307, \\\"swt\\\": 22, \\\"sebagai\\\": 86, \\\"makhluk\\\": 20, \\\"paling\\\": 240, \\\"lainnya\\\": 24, \\\"hal\\\": 109, \\\"sesuai\\\": 27, \\\"firman\\\": 1, \\\"dalam\\\": 221, \\\"kuas\\\": 4, \\\"tin\\\": 4, \\\"ayat\\\": 22, \\\"udah\\\": 310, \\\"banyak\\\": 624, \\\"ngomong\\\": 168, \\\"ngewe\\\": 63, \\\"ah\\\": 164, \\\"tu\\\": 209, \\\"tembem\\\": 7, \\\"benar\\\": 446, \\\"itil\\\": 1, \\\"y\\\": 117, \\\"gerak\\\": 13, \\\"video\\\": 439, \\\"sri\\\": 7, \\\"mulyani\\\": 4, \\\"meradang\\\": 1, \\\"uang\\\": 132, \\\"firli\\\": 3, \\\"dirampas\\\": 2, \\\"terserah\\\": 10, \\\"si\\\": 539, \\\"mah\\\": 215, \\\"malah\\\": 280, \\\"nambah\\\": 22, \\\"dosa\\\": 110, \\\"digua\\\": 1, \\\"menteri\\\": 31, \\\"bkn\\\": 24, \\\"salah\\\": 287, \\\"tp\\\": 200, \\\"pemerintah\\\": 118, \\\"rakyat\\\": 126, \\\"biasa\\\": 160, \\\"terjajah\\\": 2, \\\"baik\\\": 283, \\\"minum\\\": 24, \\\"batak\\\": 13, \\\"maluku\\\": 12, \\\"tim\\\": 44, \\\"mandalika77\\\": 172, \\\"cepat\\\": 83, \\\"respon\\\": 6, \\\"jam\\\": 68, \\\"funkot\\\": 8, \\\"pontianak\\\": 1, \\\"pikir\\\": 55, \\\"indonesia\\\": 465, \\\"teka\\\": 1, \\\"g\\\": 144, \\\"bedakan\\\": 8, \\\"guru\\\": 96, \\\"dg\\\": 31, \\\"buru\\\": 8, \\\"zany\\\": 90, \\\"tanggul\\\": 1, \\\"brantas\\\": 1, \\\"wilayah\\\": 27, \\\"driyorejo\\\": 1, \\\"gresik\\\": 5, \\\"jebol\\\": 3, \\\"sebelum\\\": 94, \\\"atau\\\": 257, \\\"sesudah\\\": 4, \\\"gratis\\\": 67, \\\"spin\\\": 26, \\\"suara\\\": 53, \\\"firaun\\\": 2, \\\"najis\\\": 23, \\\"deh\\\": 174, \\\"kayaknya\\\": 108, \\\"ketemu\\\": 99, \\\"adalah\\\": 155, \\\"puluh\\\": 38, \\\"empat\\\": 46, \\\"spermaa1123\\\": 1, \\\"ikan\\\": 29, \\\"gereh\\\": 1, \\\"premium\\\": 4, \\\"menit\\\": 69, \\\"pake\\\": 278, \\\"kerudung\\\": 18, \\\"kalung\\\": 9, \\\"untuk\\\": 479, \\\"kristen\\\": 129, \\\"islam\\\": 299, \\\"katanya\\\": 77, \\\"pahala\\\": 44, \\\"tebak\\\": 187, \\\"gedenya\\\": 4, \\\"dadanya\\\": 17, \\\"ayah\\\": 27, \\\"ria\\\": 2, \\\"ricis\\\": 2, \\\"meninggal\\\": 88, \\\"januari\\\": 11, \\\"2023\\\": 17, \\\"kebagian\\\": 3, \\\"rendang\\\": 154, \\\"anjir\\\": 293, \\\"pistol\\\": 6, \\\"ilegal\\\": 3, \\\"negara\\\": 306, \\\"indo\\\": 94, \\\"amrik\\\": 1, \\\"legalkan\\\": 1, \\\"palembang\\\": 530, \\\"wisata\\\": 5, \\\"kuliner\\\": 2, \\\"dunia\\\": 173, \\\"btw\\\": 46, \\\"mana\\\": 500, \\\"gocap\\\": 57, \\\"panas\\\": 56, \\\"baju\\\": 126, \\\"alay\\\": 17, \\\"ingus\\\": 2, \\\"nyembur\\\": 1, \\\"ih\\\": 80, \\\"doanya\\\": 5, \\\"teman\\\": 171, \\\"astaghfirullah\\\": 33, \\\"bagaikan\\\": 7, \\\"padang\\\": 31, \\\"pasir\\\": 12, \\\"parah\\\": 102, \\\"silikon\\\": 9, \\\"seimbang\\\": 4, \\\"sm\\\": 86, \\\"badan\\\": 47, \\\"jaman\\\": 43, \\\"model\\\": 45, \\\"pd\\\": 31, \\\"sekarang\\\": 312, \\\"sakit\\\": 170, \\\"sunglasses\\\": 29, \\\"bukan\\\": 572, \\\"kta\\\": 8, \\\"kk\\\": 112, \\\"suda\\\": 7, \\\"merasakan\\\": 44, \\\"kemenangan\\\": 14, \\\"situs\\\": 46, \\\"ni\\\": 263, \\\"akhirnya\\\": 60, \\\"party\\\": 74, \\\"popper\\\": 71, \\\"salam\\\": 161, \\\"star\\\": 228, \\\"weton88\\\": 56, \\\"gampang\\\": 63, \\\"jepe\\\": 22, \\\"dipikirkan\\\": 4, \\\"nanti\\\": 221, \\\"sidang\\\": 9, \\\"pada\\\": 312, \\\"mengerti\\\": 59, \\\"enakan\\\": 13, \\\"orangnya\\\": 40, \\\"transfer\\\": 68, \\\"menag\\\": 9, \\\"yaqut\\\": 5, \\\"pastikan\\\": 5, \\\"pembangunan\\\": 13, \\\"kiblat\\\": 1, \\\"umat\\\": 138, \\\"nusantara\\\": 15, \\\"segera\\\": 15, \\\"bangun\\\": 28, \\\"bekerjasama\\\": 1, \\\"pemerintahan\\\": 21, \\\"china\\\": 46, \\\"lokasi\\\": 15, \\\"bertempat\\\": 1, \\\"tutorial\\\": 13, \\\"ngentod\\\": 12, \\\"kapan\\\": 78, \\\"tengah\\\": 29, \\\"menyulut\\\": 1, \\\"api\\\": 18, \\\"perpecahan\\\": 8, \\\"waspadalah\\\": 2, \\\"lalu\\\": 78, \\\"mengakui\\\": 13, \\\"we\\\": 38, \\\"re\\\": 5, \\\"terburuk\\\": 5, \\\"true\\\": 2, \\\"not\\\": 72, \\\"sugarcoating\\\": 1, \\\"generasi\\\": 31, \\\"cucu\\\": 18, \\\"adam\\\": 10, \\\"aku\\\": 958, \\\"nonton\\\": 225, \\\"squid\\\": 1, \\\"game\\\": 42, \\\"liat\\\": 452, \\\"45\\\": 6, \\\"enam\\\": 1, \\\"meter\\\": 5, \\\"tolong\\\": 105, \\\"caranya\\\": 16, \\\"dokter\\\": 111, \\\"rekening\\\": 7, \\\"clapping\\\": 21, \\\"alergi\\\": 37, \\\"dungu\\\": 9, \\\"miskin\\\": 48, \\\"counter\\\": 3, \\\"rocky\\\": 3, \\\"gerung\\\": 3, \\\"telah\\\": 39, \\\"ditemukan\\\": 7, \\\"untung\\\": 92, \\\"katolik\\\": 36, \\\"tol\\\": 12, \\\"kau\\\": 178, \\\"labu\\\": 2, \\\"pleading\\\": 179, \\\"singkat\\\": 5, \\\"mie\\\": 8, \\\"ayam\\\": 21, \\\"lengkap\\\": 11, \\\"heran\\\": 59, \\\"kebanyakan\\\": 69, \\\"komen\\\": 398, \\\"melahirkan\\\": 11, \\\"frowning\\\": 32, \\\"pakaian\\\": 57, \\\"tertutup\\\": 22, \\\"kena\\\": 112, \\\"loh\\\": 218, \\\"memikirkan\\\": 19, \\\"ibu\\\": 93, \\\"pas\\\": 198, \\\"kembalian\\\": 2, \\\"mendagri\\\": 130, \\\"jahil\\\": 1, \\\"sabun\\\": 8, \\\"woe\\\": 1, \\\"kabel\\\": 3, \\\"telkom\\\": 2, \\\"hanya\\\": 181, \\\"13\\\": 11, \\\"britania\\\": 2, \\\"raya\\\": 20, \\\"terinfeksi\\\": 3, \\\"covid19\\\": 59, \\\"tahun\\\": 137, \\\"2020\\\": 14, \\\"ijasah\\\": 1, \\\"palsu\\\": 36, \\\"pecah\\\": 55, \\\"bela\\\": 40, \\\"konoha\\\": 29, \\\"skater\\\": 8, \\\"memberi\\\": 52, \\\"bet\\\": 73, \\\"naik\\\": 93, \\\"turunkan\\\": 4, \\\"nahan\\\": 25, \\\"lo\\\": 322, \\\"tank\\\": 7, \\\"top\\\": 64, \\\"kamu\\\": 538, \\\"toket\\\": 25, \\\"brutal\\\": 31, \\\"kisah\\\": 18, \\\"mengharukan\\\": 1, \\\"thomas\\\": 1, \\\"alva\\\": 2, \\\"edison\\\": 1, \\\"bird\\\": 7, \\\"icibos\\\": 18, \\\"kembaranku\\\": 1, \\\"good\\\": 3, \\\"looking\\\": 7, \\\"selalu\\\": 354, \\\"bro\\\": 293, \\\"kan\\\": 613, \\\"leluhur\\\": 2, \\\"bersumpah\\\": 1, \\\"setia\\\": 18, \\\"perang\\\": 36, \\\"saudara\\\": 58, \\\"nafsu\\\": 44, \\\"sembilan\\\": 34, \\\"dosanya\\\": 5, \\\"ampuni\\\": 8, \\\"kdrt\\\": 46, \\\"cuma\\\": 318, \\\"fisik\\\": 38, \\\"yah\\\": 122, \\\"berbentuk\\\": 3, \\\"psikis\\\": 11, \\\"bunda\\\": 159, \\\"maia\\\": 221, \\\"maksud\\\": 46, \\\"mungkin\\\": 212, \\\"mahal\\\": 24, \\\"pantat\\\": 9, \\\"evakuasi\\\": 2, \\\"bawah\\\": 62, \\\"laut\\\": 20, \\\"pesawat\\\": 25, \\\"sriwijaya\\\": 9, \\\"air\\\": 56, \\\"182\\\": 4, \\\"julio\\\": 1, \\\"iglesias\\\": 1, \\\"racil\\\": 16, \\\"makan\\\": 132, \\\"tahu\\\": 132, \\\"ka\\\": 194, \\\"toketnya\\\": 17, \\\"bikin\\\": 554, \\\"meledak\\\": 16, \\\"joni\\\": 8, \\\"bookmark\\\": 1, \\\"sneezing\\\": 10, \\\"dell\\\": 1, \\\"hitam\\\": 91, \\\"black2\\\": 1, \\\"kekurangan\\\": 20, \\\"ajaran\\\": 84, \\\"broken\\\": 57, \\\"bacotmu\\\": 2, \\\"instagram\\\": 13, \\\"amel\\\": 23, \\\"tau\\\": 566, \\\"bikhu\\\": 1, \\\"tertua\\\": 2, \\\"asal\\\": 44, \\\"vietnam\\\": 2, \\\"399th\\\": 1, \\\"inilah\\\": 20, \\\"pertama\\\": 95, \\\"kali\\\": 306, \\\"ku\\\": 218, \\\"lihat\\\": 182, \\\"berlangganan\\\": 36, \\\"saluran\\\": 97, \\\"bobby\\\": 46, \\\"stunt\\\": 2, \\\"rider\\\": 3, \\\"datang\\\": 93, \\\"lewat\\\": 36, \\\"penjajahan\\\": 7, \\\"iiiiii\\\": 1, \\\"nyo\\\": 2, \\\"hampa\\\": 2, \\\"buat\\\": 557, \\\"item\\\": 23, \\\"n\\\": 94, \\\"skibidi\\\": 1, \\\"open\\\": 111, \\\"wik\\\": 82, \\\"tangkapan\\\": 5, \\\"layar\\\": 11, \\\"artikel\\\": 10, \\\"bergambar\\\": 1, \\\"animasi\\\": 2, \\\"berwajah\\\": 1, \\\"yaelah\\\": 16, \\\"koar\\\": 15, \\\"dibalas\\\": 10, \\\"lawak\\\": 31, \\\"oten\\\": 45, \\\"naturalisasi\\\": 3, \\\"mr\\\": 7, \\\"serakah\\\": 28, \\\"aowkoakwo\\\": 1, \\\"hybrid\\\": 3, \\\"bangsat\\\": 43, \\\"ikut\\\": 131, \\\"ajarkan\\\": 20, \\\"cara\\\": 107, \\\"kenalan\\\": 8, \\\"cinanya\\\": 1, \\\"jute\\\": 1, \\\"semenjak\\\": 6, \\\"dipimpin\\\": 2, \\\"dirusak\\\": 8, \\\"tatanan\\\": 2, \\\"kenegaraannya\\\": 1, \\\"mudah\\\": 74, \\\"menjawab\\\": 8, \\\"segala\\\": 27, \\\"kedzoliman\\\": 2, \\\"dilakukan\\\": 13, \\\"susah\\\": 66, \\\"wow\\\": 105, \\\"kasus\\\": 57, \\\"kartunya\\\": 1, \\\"megang\\\": 9, \\\"berbuat\\\": 13, \\\"makanya\\\": 78, \\\"mbok\\\": 11, \\\"banteng\\\": 7, \\\"minta\\\": 155, \\\"jalan\\\": 103, \\\"keluarnya\\\": 1, \\\"pertemuan\\\": 8, \\\"isu\\\": 25, \\\"wapres\\\": 2, \\\"samsul\\\": 1, \\\"over\\\": 360, \\\"mouth\\\": 446, \\\"butuh\\\": 67, \\\"pemain\\\": 55, \\\"nigeria\\\": 9, \\\"siapa\\\": 270, \\\"legenda\\\": 13, \\\"okocha\\\": 4, \\\"japanese\\\": 56, \\\"prohibited\\\": 3, \\\"aimeyyy\\\": 1, \\\"k\\\": 62, \\\"kecil\\\": 180, \\\"nikah\\\": 166, \\\"person\\\": 71, \\\"facepalming\\\": 36, \\\"male\\\": 21, \\\"sign\\\": 48, \\\"urus\\\": 22, \\\"dulu\\\": 319, \\\"sekolah\\\": 72, \\\"menikah\\\": 19, \\\"segampang\\\": 5, \\\"dpt\\\": 47, \\\"dipukul\\\": 6, \\\"dp\\\": 27, \\\"kepala\\\": 35, \\\"sasuke\\\": 1, \\\"harus\\\": 204, \\\"memusnahkan\\\": 3, \\\"muka\\\": 128, \\\"bumi\\\": 72, \\\"adem\\\": 46, \\\"terima\\\": 250, \\\"sisi\\\": 25, \\\"tuhan\\\": 98, \\\"imut\\\": 14, \\\"big\\\": 58, \\\"red\\\": 443, \\\"woi\\\": 78, \\\"bisanya\\\": 15, \\\"kepikiran\\\": 12, \\\"hebat\\\": 40, \\\"amat\\\": 88, \\\"pak\\\": 206, \\\"anis\\\": 6, \\\"jabatan\\\": 6, \\\"ko\\\": 144, \\\"buah\\\": 41, \\\"polisi\\\": 60, \\\"daerah\\\": 95, \\\"jelekin\\\": 12, \\\"menjelekkan\\\": 22, \\\"budaya\\\": 15, \\\"hasil\\\": 106, \\\"nyata\\\": 39, \\\"doiaa77\\\": 9, \\\"mengantar\\\": 5, \\\"petani\\\": 3, \\\"pemilik\\\": 17, \\\"agribisnis\\\": 3, \\\"sumpah\\\": 124, \\\"penasaran\\\": 61, \\\"kok\\\": 426, \\\"bahas\\\": 65, \\\"yin\\\": 110, \\\"kolom\\\": 24, \\\"komentar\\\": 189, \\\"khusus\\\": 17, \\\"20\\\": 33, \\\"salut\\\": 46, \\\"ustedes\\\": 2, \\\"mobile\\\": 2, \\\"legends\\\": 1, \\\"cappuccino\\\": 1, \\\"modal\\\": 121, \\\"usaha\\\": 22, \\\"bertambah\\\": 7, \\\"berkat\\\": 33, \\\"positif\\\": 49, \\\"dewadora\\\": 17, \\\"urgensinya\\\": 6, \\\"gesek\\\": 5, \\\"tangisan\\\": 1, \\\"pergi\\\": 20, \\\"memang\\\": 182, \\\"kejadian\\\": 31, \\\"tulisan\\\": 10, \\\"hoaks\\\": 5, \\\"woy\\\": 37, \\\"dhani\\\": 90, \\\"terhormat\\\": 4, \\\"anda\\\": 165, \\\"kdrttt\\\": 1, \\\"mengambil\\\": 25, \\\"hak\\\": 38, \\\"secara\\\": 49, \\\"paksa\\\": 8, \\\"bolot\\\": 1, \\\"bungkus\\\": 5, \\\"hearts\\\": 331, \\\"jaga\\\": 48, \\\"no\\\": 160, \\\"just\\\": 12, \\\"god\\\": 8, \\\"lakukan\\\": 22, \\\"mengarah\\\": 6, \\\"cocok\\\": 48, \\\"jav\\\": 5, \\\"lesty\\\": 1, \\\"dibunuh\\\": 4, \\\"tak\\\": 166, \\\"dikenal\\\": 4, \\\"blowing\\\": 72, \\\"kiss\\\": 101, \\\"cantik\\\": 267, \\\"wanita\\\": 165, \\\"cocoknya\\\": 3, \\\"berakhlak\\\": 1, \\\"ternak\\\": 42, \\\"dinasti\\\": 5, \\\"money\\\": 51, \\\"tongue\\\": 100, \\\"winking\\\": 76, \\\"struck\\\": 22, \\\"obafemi\\\": 2, \\\"martin\\\": 6, \\\"5\\\": 90, \\\"hari\\\": 191, \\\"pelecehan\\\": 56, \\\"seksual\\\": 6, \\\"buktinya\\\": 20, \\\"upload\\\": 43, \\\"minggu\\\": 13, \\\"drastis\\\": 5, \\\"say\\\": 23, \\\"maaf\\\": 228, \\\"puasa\\\": 103, \\\"pahalanya\\\": 2, \\\"laparnya\\\": 1, \\\"aman\\\": 87, \\\"ye\\\": 38, \\\"100\\\": 55, \\\"rez\\\": 1, \\\"hadir\\\": 36, \\\"high\\\": 93, \\\"voltage\\\": 89, \\\"relieved\\\": 96, \\\"vaksin\\\": 57, \\\"penyebab\\\": 5, \\\"autis\\\": 2, \\\"rahasia\\\": 9, \\\"shushing\\\": 10, \\\"menyakiti\\\": 51, \\\"da\\\": 29, \\\"gua\\\": 524, \\\"lunak\\\": 5, \\\"sule\\\": 29, \\\"medan\\\": 51, \\\"ditakuti\\\": 1, \\\"rantau\\\": 3, \\\"krn\\\": 81, \\\"sk\\\": 2, \\\"ngambil\\\": 1, \\\"ngeri\\\": 39, \\\"gays\\\": 5, \\\"raja\\\": 94, \\\"atm\\\": 1, \\\"konsep\\\": 12, \\\"froyonion\\\": 3, \\\"adil\\\": 18, \\\"kenal\\\": 49, \\\"kasi\\\": 25, \\\"rezekinya\\\": 8, \\\"petarung138\\\": 19, \\\"burik\\\": 10, \\\"jon\\\": 4, \\\"keminggris\\\": 1, \\\"metuk\\\": 1, \\\"cuk\\\": 25, \\\"ojok\\\": 9, \\\"nang\\\": 29, \\\"surabaya\\\": 170, \\\"lagian\\\": 44, \\\"siroboyo\\\": 1, \\\"arep\\\": 3, \\\"karo\\\": 12, \\\"dapuranmu\\\": 1, \\\"cah\\\": 11, \\\"warga\\\": 72, \\\"rayakan\\\": 1, \\\"penangkapan\\\": 1, \\\"bupati\\\": 12, \\\"cianjur\\\": 4, \\\"terkait\\\": 10, \\\"penggelapan\\\": 1, \\\"dana\\\": 29, \\\"bansos\\\": 6, \\\"korban\\\": 81, \\\"gempa\\\": 20, \\\"sultan\\\": 15, \\\"hamengku\\\": 1, \\\"buwono\\\": 1, \\\"mengganggap\\\": 1, \\\"covid\\\": 13, \\\"19\\\": 23, \\\"sandiwara\\\": 3, \\\"nkri\\\": 30, \\\"kenalin\\\": 2, \\\"klw\\\": 30, \\\"temani\\\": 6, \\\"pacari\\\": 3, \\\"nikahi\\\": 5, \\\"perempuan\\\": 178, \\\"apalagi\\\": 79, \\\"supaya\\\": 26, \\\"halal\\\": 19, \\\"baginya\\\": 2, \\\"melihat\\\": 98, \\\"sesuatu\\\": 18, \\\"berharga\\\": 8, \\\"sebaiknya\\\": 8, \\\"judo\\\": 49, \\\"menikahi\\\": 6, \\\"melihatnya\\\": 8, \\\"demi\\\": 91, \\\"ad\\\": 97, \\\"nama\\\": 149, \\\"pengumuman\\\": 4, \\\"panggilan\\\": 11, \\\"calon\\\": 24, \\\"karyawan\\\": 11, \\\"perum\\\": 1, \\\"bulog\\\": 1, \\\"tiru\\\": 2, \\\"sekretarnya\\\": 5, \\\"7\\\": 107, \\\"bilang\\\": 251, \\\"institusi\\\": 4, \\\"guna\\\": 25, \\\"apaan\\\": 74, \\\"jilat\\\": 2, \\\"sesama\\\": 38, \\\"mendapatkan\\\": 40, \\\"istri\\\": 98, \\\"istrinya\\\": 13, \\\"marchel\\\": 1, \\\"widianto\\\": 1, \\\"adik\\\": 16, \\\"sunandar\\\": 1, \\\"usah\\\": 112, \\\"tebakan\\\": 3, \\\"singapura\\\": 21, \\\"jalur\\\": 12, \\\"perdagangan\\\": 4, \\\"jakarta\\\": 86, \\\"kalimantan\\\": 51, \\\"bijak\\\": 5, \\\"berkomentar\\\": 4, \\\"perlu\\\": 69, \\\"menghakimi\\\": 4, \\\"pernah\\\": 291, \\\"alaminya\\\": 2, \\\"nah\\\": 54, \\\"balas\\\": 56, \\\"kah\\\": 92, \\\"memperpecah\\\": 1, \\\"belah\\\": 35, \\\"videonya\\\": 64, \\\"durasi\\\": 11, \\\"apaansi\\\": 2, \\\"ngakak\\\": 139, \\\"bpk\\\": 24, \\\"nyaceng\\\": 1, \\\"saat\\\": 91, \\\"gas\\\": 94, \\\"ngeragas\\\": 1, \\\"terbantu\\\": 32, \\\"libra\\\": 34, \\\"penis\\\": 11, \\\"teguh\\\": 164, \\\"suwandi\\\": 23, \\\"tegak\\\": 8, \\\"subuh\\\": 7, \\\"wangi\\\": 3, \\\"mandi\\\": 41, \\\"lur\\\": 3, \\\"bandung\\\": 37, \\\"besarkan\\\": 2, \\\"tetap\\\": 175, \\\"step\\\": 11, \\\"bay\\\": 1, \\\"28jt\\\": 2, \\\"terkenal\\\": 23, \\\"tololannya\\\": 2, \\\"contoh\\\": 38, \\\"anggota\\\": 52, \\\"dpr\\\": 39, \\\"pemikiran\\\": 69, \\\"purba\\\": 1, \\\"ki\\\": 22, \\\"asu\\\": 9, \\\"wajah\\\": 55, \\\"iling\\\": 1, \\\"rek\\\": 9, \\\"masuk\\\": 152, \\\"olah\\\": 14, \\\"laporan\\\": 19, \\\"ben\\\": 8, \\\"koyok\\\": 25, \\\"opo\\\": 10, \\\"wong\\\": 69, \\\"tamu\\\": 5, \\\"duwe\\\": 1, \\\"totok\\\": 2, \\\"kromo\\\": 1, \\\"kere\\\": 8, \\\"kakean\\\": 9, \\\"cangkem\\\": 10, \\\"sd\\\": 11, \\\"hujan\\\": 12, \\\"pengennya\\\": 1, \\\"perjalanan\\\": 10, \\\"kamar\\\": 30, \\\"hehe\\\": 33, \\\"bercanda\\\": 30, \\\"dikit\\\": 74, \\\"sehabis\\\": 2, \\\"kuasai\\\": 12, \\\"asing\\\": 32, \\\"tiga\\\": 17, \\\"harusnya\\\": 41, \\\"isi\\\": 75, \\\"otak\\\": 174, \\\"netizen\\\": 97, \\\"kelapa\\\": 8, \\\"dapat\\\": 276, \\\"mempengaruhi\\\": 3, \\\"jenis\\\": 14, \\\"kelamin\\\": 6, \\\"janin\\\": 1, \\\"toh\\\": 16, \\\"bukankah\\\": 4, \\\"kentara\\\": 1, \\\"betul\\\": 82, \\\"tete\\\": 44, \\\"buatan\\\": 11, \\\"mantan\\\": 58, \\\"ngaku\\\": 30, \\\"ramadhan\\\": 15, \\\"batal\\\": 15, \\\"menak\\\": 1, \\\"kalian\\\": 234, \\\"didik\\\": 19, \\\"berhasil\\\": 21, \\\"halang\\\": 1, \\\"setahu\\\": 4, \\\"ani\\\": 69, \\\"hijab\\\": 28, \\\"pki\\\": 26, \\\"solo\\\": 53, \\\"bajingan\\\": 10, \\\"putin\\\": 4, \\\"perintahkan\\\": 2, \\\"peluncuran\\\": 2, \\\"nuklir\\\": 5, \\\"amerika\\\": 21, \\\"tempatnya\\\": 14, \\\"acara\\\": 30, \\\"sampah\\\": 61, \\\"jijik\\\": 21, \\\"setumpuk\\\": 1, \\\"tai\\\": 48, \\\"kongres\\\": 14, \\\"selain\\\": 22, \\\"termasuk\\\": 46, \\\"menemukan\\\": 48, \\\"peluang\\\": 14, \\\"pulsa\\\": 8, \\\"gadget\\\": 2, \\\"puas\\\": 33, \\\"duit\\\": 124, \\\"aring\\\": 1, \\\"pacar\\\": 36, \\\"sunshine\\\": 1, \\\"tobat\\\": 55, \\\"le\\\": 10, \\\"daripada\\\": 54, \\\"sikap\\\": 8, \\\"asli\\\": 138, \\\"yapping\\\": 6, \\\"ny\\\": 3, \\\"alamak\\\": 8, \\\"wajib\\\": 30, \\\"toleransi\\\": 179, \\\"walau\\\": 18, \\\"sebelah\\\": 38, \\\"langsing\\\": 4, \\\"abang\\\": 86, \\\"enak\\\": 217, \\\"ky\\\": 32, \\\"bioskop\\\": 4, \\\"gerindra\\\": 18, \\\"merekrut\\\": 1, \\\"rumah\\\": 111, \\\"tinggal\\\": 60, \\\"becus\\\": 9, \\\"kasihan\\\": 146, \\\"melanjutkan\\\": 17, \\\"kuliahan\\\": 1, \\\"3\\\": 159, \\\"00\\\": 6, \\\"suka\\\": 310, \\\"puaskan\\\": 1, \\\"drooling\\\": 70, \\\"rupanya\\\": 18, \\\"comet\\\": 14, \\\"ingin\\\": 244, \\\"ayem\\\": 5, \\\"energi\\\": 2, \\\"menebar\\\": 1, \\\"seantero\\\": 1, \\\"payu\\\": 4, \\\"dara\\\": 4, \\\"sebesar\\\": 11, \\\"tua\\\": 90, \\\"aduh\\\": 74, \\\"tuying\\\": 1, \\\"egois\\\": 5, \\\"merasa\\\": 80, \\\"bersalah\\\": 7, \\\"menerapkan\\\": 2, \\\"wawasan\\\": 2, \\\"seksi\\\": 84, \\\"mba\\\": 98, \\\"bok\\\": 7, \\\"p\\\": 67, \\\"info\\\": 47, \\\"ling\\\": 12, \\\"tulang\\\": 10, \\\"bodi\\\": 54, \\\"jelek\\\": 73, \\\"gendut\\\": 8, \\\"andai\\\": 18, \\\"pa\\\": 16, \\\"presiden\\\": 77, \\\"grill\\\": 1, \\\"uwu\\\": 2, \\\"clovies\\\": 1, \\\"mengatur\\\": 16, \\\"berapa\\\": 123, \\\"kang\\\": 19, \\\"sma\\\": 82, \\\"bule\\\": 55, \\\"pelet\\\": 9, \\\"uh\\\": 20, \\\"selera\\\": 12, \\\"atuh\\\": 14, \\\"tempur\\\": 4, \\\"su35\\\": 1, \\\"melakukan\\\": 33, \\\"beberapa\\\": 29, \\\"keajaiban\\\": 1, \\\"enggak\\\": 39, \\\"mengajak\\\": 44, \\\"kekalahan\\\": 3, \\\"kuliah\\\": 24, \\\"rata\\\": 64, \\\"ketika\\\": 51, \\\"kutanya\\\": 1, \\\"mu\\\": 183, \\\"jawab\\\": 57, \\\"kualitas\\\": 15, \\\"pendidikan\\\": 19, \\\"jepey\\\": 7, \\\"tiap\\\": 86, \\\"diweton88\\\": 1, \\\"yappingnya\\\": 1, \\\"sapa\\\": 14, \\\"ma'ruf\\\": 4, \\\"amin\\\": 86, \\\"mengucapkan\\\": 9, \\\"selamat\\\": 56, \\\"natal\\\": 2, \\\"mengenakan\\\": 2, \\\"kostum\\\": 1, \\\"sinterklas\\\": 1, \\\"fitur\\\": 7, \\\"ihh\\\": 6, \\\"pesan\\\": 35, \\\"berantai\\\": 7, \\\"dikasih\\\": 52, \\\"kesempatan\\\": 17, \\\"pns\\\": 6, \\\"nganggur\\\": 7, \\\"sengaja\\\": 43, \\\"pamerin\\\": 6, \\\"idprowin81\\\": 1, \\\"khanda\\\": 1, \\\"pl\\\": 2, \\\"to\\\": 72, \\\"pemenang\\\": 11, \\\"wir\\\": 6, \\\"cowboy\\\": 1, \\\"hat\\\": 1, \\\"oh\\\": 94, \\\"dasar\\\": 49, \\\"ancok\\\": 8, \\\"iii\\\": 3, \\\"kuota\\\": 6, \\\"jaringan\\\": 4, \\\"telek\\\": 3, \\\"yo\\\": 39, \\\"awakmu\\\": 10, \\\"sing\\\": 25, \\\"eleng\\\": 1, \\\"taek\\\": 15, \\\"kemari\\\": 1, \\\"popo\\\": 1, \\\"nek\\\": 14, \\\"kelakuanmu\\\": 1, \\\"ngono\\\": 10, \\\"yaampung\\\": 1, \\\"murah\\\": 22, \\\"diobral\\\": 3, \\\"ngentot\\\": 61, \\\"laki\\\": 409, \\\"normal\\\": 17, \\\"ibarat\\\": 8, \\\"permen\\\": 6, \\\"terbuka\\\": 26, \\\"harganya\\\": 4, \\\"seribu\\\": 15, \\\"dibungkus\\\": 4, \\\"1000000\\\": 1, \\\"higienis\\\": 2, \\\"bersih\\\": 15, \\\"virus\\\": 22, \\\"bakteri\\\": 1, \\\"kuman\\\": 1, \\\"wekwekwek\\\": 2, \\\"aeiao88\\\": 24, \\\"saldo\\\": 29, \\\"selama\\\": 41, \\\"bahwa\\\": 41, \\\"mengklaim\\\": 2, \\\"surga\\\": 86, \\\"neraka\\\": 75, \\\"siap\\\": 51, \\\"angkat\\\": 26, \\\"senjata\\\": 14, \\\"berbulu\\\": 1, \\\"sifat\\\": 46, \\\"aslinya\\\": 37, \\\"akor\\\": 1, \\\"nian\\\": 4, \\\"pass\\\": 1, \\\"rasa\\\": 67, \\\"wah\\\": 76, \\\"w\\\": 90, \\\"6\\\": 42, \\\"juara\\\": 11, \\\"do\\\": 21, \\\"y'all\\\": 1, \\\"think\\\": 1, \\\"bahagia\\\": 160, \\\"axl777\\\": 47, \\\"menangnya\\\": 1, \\\"muslimah\\\": 5, \\\"tropical\\\": 2, \\\"fish\\\": 6, \\\"dolphin\\\": 2, \\\"bone\\\": 1, \\\"brain\\\": 2, \\\"poultry\\\": 1, \\\"leg\\\": 1, \\\"coba\\\": 360, \\\"ketik\\\": 8, \\\"idul\\\": 10, \\\"obat\\\": 31, \\\"perawan\\\": 7, \\\"mi\\\": 7, \\\"na\\\": 21, \\\"pamer\\\": 36, \\\"anu\\\": 23, \\\"bagat\\\": 3, \\\"malu\\\": 211, \\\"perasaan\\\": 62, \\\"pensive\\\": 134, \\\"waduh\\\": 32, \\\"positifnya\\\": 2, \\\"sibuk\\\": 24, \\\"negatif\\\": 37, \\\"mengurus\\\": 19, \\\"hidup\\\": 143, \\\"mikir\\\": 72, \\\"antara\\\": 26, \\\"hina\\\": 119, \\\"pujian\\\": 1, \\\"jatuhkan\\\": 3, \\\"bolehnya\\\": 1, \\\"tendang\\\": 3, \\\"kaki\\\": 39, \\\"terang\\\": 15, \\\"benderang\\\": 1, \\\"rusia\\\": 19, \\\"bongkar\\\": 8, \\\"eksperimen\\\": 2, \\\"lab\\\": 1, \\\"as\\\": 18, \\\"ukraina\\\": 23, \\\"siti\\\": 6, \\\"fadilah\\\": 1, \\\"konspirasi\\\": 2, \\\"kejahatan\\\": 7, \\\"terungkap\\\": 1, \\\"monkey\\\": 56, \\\"birah\\\": 1, \\\"din\\\": 9, \\\"syamsuddin\\\": 2, \\\"mengundurkan\\\": 2, \\\"kecewa\\\": 26, \\\"temui\\\": 2, \\\"ulama\\\": 8, \\\"uzbekistan\\\": 1, \\\"xinjiang\\\": 1, \\\"mahjong\\\": 101, \\\"dragon\\\": 104, \\\"you\\\": 125, \\\"mobil\\\": 63, \\\"dinas\\\": 13, \\\"dipakai\\\": 14, \\\"pembelaan\\\": 29, \\\"trauma\\\": 18, \\\"jodoh\\\": 12, \\\"beda\\\": 120, \\\"benua\\\": 5, \\\"jokes\\\": 28, \\\"pikiran\\\": 104, \\\"pola\\\": 19, \\\"meme\\\": 7, \\\"merdeka\\\": 125, \\\"faedahnya\\\": 2, \\\"17\\\": 170, \\\"membuka\\\": 19, \\\"aib\\\": 31, \\\"membersihkan\\\": 5, \\\"ternyata\\\": 147, \\\"kwalitas\\\": 1, \\\"dirinya\\\": 26, \\\"lama\\\": 106, \\\"cerai\\\": 26, \\\"mbak\\\": 188, \\\"berarti\\\": 89, \\\"xxx\\\": 8, \\\"peluk\\\": 9, \\\"bahahah\\\": 1, \\\"lanang\\\": 14, \\\"dih\\\": 16, \\\"m\\\": 62, \\\"bully\\\": 12, \\\"habisan\\\": 2, \\\"question\\\": 34, \\\"crot\\\": 25, \\\"muslim\\\": 152, \\\"sedih\\\": 61, \\\"kepergian\\\": 5, \\\"beliau\\\": 56, \\\"tenang\\\": 23, \\\"damai\\\": 83, \\\"wahyu\\\": 15, \\\"t\\\": 71, \\\"bakso\\\": 7, \\\"kevin\\\": 3, \\\"sanjaya\\\": 1, \\\"sumanto\\\": 3, \\\"meneng\\\": 2, \\\"dodol\\\": 2, \\\"pentol\\\": 2, \\\"disenggol\\\": 5, \\\"punah\\\": 2, \\\"harapan\\\": 6, \\\"banjir\\\": 22, \\\"pengaturan\\\": 10, \\\"menyusui\\\": 4, \\\"khira\\\": 4, \\\"pansos\\\": 5, \\\"masa\\\": 148, \\\"jessica\\\": 6, \\\"jane\\\": 9, \\\"jadikan\\\": 25, \\\"thumbnail\\\": 15, \\\"ijin\\\": 4, \\\"pengakhiran\\\": 1, \\\"emot\\\": 10, \\\"tutup\\\": 31, \\\"mulut\\\": 50, \\\"clown\\\": 33, \\\"bermain\\\": 68, \\\"d\\\": 279, \\\"o\\\": 130, \\\"r\\\": 93, \\\"membuat\\\": 81, \\\"mampu\\\": 41, \\\"menutup\\\": 12, \\\"hutang\\\": 11, \\\"membebani\\\": 2, \\\"baby\\\": 18, \\\"chick\\\": 12, \\\"sange\\\": 51, \\\"tuh\\\": 294, \\\"tabel\\\": 1, \\\"bersama\\\": 38, \\\"sahabat\\\": 7, \\\"harta138\\\": 1, \\\"semakin\\\": 63, \\\"rezeki\\\": 135, \\\"skill\\\": 11, \\\"jelaskan\\\": 15, \\\"arti\\\": 32, \\\"tambah\\\": 44, \\\"hadis\\\": 3, \\\"bacakan\\\": 12, \\\"hadits\\\": 1, \\\"kitab\\\": 20, \\\"makna\\\": 5, \\\"agamanya\\\": 28, \\\"kemungkinan\\\": 14, \\\"bantu\\\": 29, \\\"puan\\\": 4, \\\"maharani\\\": 1, \\\"maju\\\": 115, \\\"capres\\\": 8, \\\"2024\\\": 10, \\\"dipaksa\\\": 5, \\\"contohnya\\\": 9, \\\"nauru\\\": 1, \\\"sumber\\\": 43, \\\"daya\\\": 27, \\\"alam\\\": 58, \\\"berupa\\\": 2, \\\"fosfat\\\": 3, \\\"permintaan\\\": 12, \\\"oshimen\\\": 8, \\\"kabarnya\\\": 5, \\\"kandungan\\\": 8, \\\"migas\\\": 8, \\\"ghibah\\\": 22, \\\"posting\\\": 20, \\\"nidurin\\\": 1, \\\"bunting\\\": 4, \\\"agamis\\\": 1, \\\"ahlak\\\": 6, \\\"bejat\\\": 5, \\\"mantap\\\": 249, \\\"segar\\\": 16, \\\"oke\\\": 66, \\\"ush\\\": 9, \\\"dipikir\\\": 3, \\\"dunianya\\\": 1, \\\"terlalu\\\": 61, \\\"mendewakan\\\": 1, \\\"syok\\\": 2, \\\"putri\\\": 41, \\\"pingsan\\\": 4, \\\"usai\\\": 7, \\\"majelis\\\": 2, \\\"hakim\\\": 13, \\\"vonis\\\": 2, \\\"hukuman\\\": 5, \\\"penjara\\\": 17, \\\"bilik\\\": 14, \\\"aurat\\\": 33, \\\"om\\\": 46, \\\"ipong\\\": 2, \\\"kakak\\\": 135, \\\"real\\\": 51, \\\"wonder\\\": 1, \\\"begitu\\\": 162, \\\"memikul\\\": 2, \\\"beban\\\": 21, \\\"optimis\\\": 9, \\\"boy\\\": 10, \\\"menyediakan\\\": 15, \\\"pengalaman\\\": 35, \\\"daring\\\": 12, \\\"diandalkan\\\": 5, \\\"tetek\\\": 18, \\\"pantatnya\\\": 5, \\\"proporsional\\\": 1, \\\"love\\\": 67, \\\"gesture\\\": 23, \\\"dark\\\": 9, \\\"sunda\\\": 38, \\\"provinsi\\\": 37, \\\"fomo\\\": 18, \\\"vt\\\": 48, \\\"karate\\\": 56, \\\"gaya\\\": 85, \\\"mengangkat\\\": 5, \\\"sala\\\": 2, \\\"paham\\\": 100, \\\"de\\\": 73, \\\"my\\\": 70, \\\"disapa\\\": 1, \\\"flushed\\\": 95, \\\"cm\\\": 40, \\\"akhir\\\": 42, \\\"uting\\\": 8, \\\"itemnya\\\": 1, \\\"kondomnya\\\": 3, \\\"figuran\\\": 1, \\\"mengejek\\\": 12, \\\"kira\\\": 97, \\\"hiu\\\": 5, \\\"miris\\\": 54, \\\"bertaubat\\\": 5, \\\"norma\\\": 9, \\\"risma\\\": 6, \\\"tebus\\\": 1, \\\"kesalahan\\\": 11, \\\"rozy\\\": 4, \\\"resmi\\\": 26, \\\"korea\\\": 13, \\\"harga\\\": 51, \\\"lisa\\\": 36, \\\"mariana\\\": 17, \\\"per\\\": 13, \\\"kilo\\\": 3, \\\"fufu\\\": 1, \\\"tk\\\": 16, \\\"dicoba\\\": 14, \\\"victory\\\": 269, \\\"mandalika\\\": 108, \\\"congratulations\\\": 35, \\\"ijo\\\": 6, \\\"selesai\\\": 22, \\\"penuh\\\": 65, \\\"l1\\\": 19, \\\"biden\\\": 5, \\\"menyatakan\\\": 4, \\\"cina\\\": 31, \\\"merupakan\\\": 10, \\\"unggul\\\": 3, \\\"tertandingi\\\": 1, \\\"klarifikasi\\\": 29, \\\"korupsi\\\": 49, \\\"aprito\\\": 1, \\\"s24\\\": 1, \\\"gibah\\\": 21, \\\"menceritakan\\\": 3, \\\"fakta\\\": 64, \\\"dialami\\\": 4, \\\"bunmai\\\": 4, \\\"mentri\\\": 29, \\\"gubernur\\\": 42, \\\"ternaknya\\\": 12, \\\"mukidi\\\": 3, \\\"tunjuk\\\": 17, \\\"kalu\\\": 5, \\\"langganan\\\": 6, \\\"definisi\\\": 6, \\\"pelakunya\\\": 13, \\\"wkwkwkwk\\\": 35, \\\"were\\\": 3, \\\"never\\\": 32, \\\"buta\\\": 4, \\\"tuli\\\": 2, \\\"terjadi\\\": 52, \\\"kembali\\\": 51, \\\"kemudian\\\": 11, \\\"nikmati\\\": 18, \\\"your\\\": 98, \\\"menjijikkan\\\": 12, \\\"did\\\": 4, \\\"namanya\\\": 75, \\\"sanksi\\\": 13, \\\"sosial\\\": 46, \\\"teambundamaya\\\": 1, \\\"harimau\\\": 6, \\\"akun\\\": 82, \\\"silahkan\\\": 8, \\\"seminggu\\\": 12, \\\"resolusi\\\": 11, \\\"seratus\\\": 7, \\\"gambar\\\": 35, \\\"warta\\\": 1, \\\"ekonomi\\\": 9, \\\"ganjar\\\": 7, \\\"pranowo\\\": 4, \\\"gagal\\\": 30, \\\"tangani\\\": 2, \\\"semarang\\\": 7, \\\"pangeran\\\": 1, \\\"tik\\\": 11, \\\"tok\\\": 20, \\\"anxious\\\": 5, \\\"jujur\\\": 72, \\\"dalem\\\": 10, \\\"hati\\\": 225, \\\"ras\\\": 12, \\\"terkuat\\\": 6, \\\"botak\\\": 50, \\\"proyek\\\": 17, \\\"mbapp\\\\u00e9\\\": 3, \\\"bukti\\\": 55, \\\"depok\\\": 3, \\\"catet\\\": 1, \\\"kamboja\\\": 5, \\\"coli\\\": 37, \\\"tanggung\\\": 24, \\\"geulis\\\": 1, \\\"mengajarkan\\\": 31, \\\"urang\\\": 9, \\\"haha\\\": 83, \\\"telegram\\\": 6, \\\"anjay\\\": 59, \\\"judi\\\": 29, \\\"online\\\": 26, \\\"diga\\\": 7, \\\"rudaho\\\": 1, \\\"gajian\\\": 2, \\\"weary\\\": 51, \\\"lapor\\\": 8, \\\"komandanmention\\\": 1, \\\"alumni\\\": 8, \\\"perbaikan\\\": 1, \\\"hayo\\\": 12, \\\"semen\\\": 7, \\\"angkut\\\": 4, \\\"losbak\\\": 1, \\\"belom\\\": 20, \\\"ditelepon\\\": 1, \\\"mandor\\\": 2, \\\"tadi\\\": 56, \\\"kursi\\\": 22, \\\"plastik\\\": 7, \\\"ciliwung\\\": 1, \\\"indahnya\\\": 18, \\\"ciptaan\\\": 31, \\\"pegang\\\": 31, \\\"malin\\\": 17, \\\"kundang\\\": 22, \\\"maling\\\": 55, \\\"mendoakan\\\": 17, \\\"keselamatan\\\": 2, \\\"walaupun\\\": 52, \\\"mualaf\\\": 32, \\\"tunjukkan\\\": 11, \\\"sertifikasi\\\": 2, \\\"niat\\\": 20, \\\"simpati\\\": 7, \\\"dihujat\\\": 31, \\\"mending\\\": 101, \\\"gaji\\\": 15, \\\"agak\\\": 42, \\\"menyinggung\\\": 4, \\\"dihapus\\\": 9, \\\"fix\\\": 33, \\\"implan\\\": 15, \\\"dimassatrio2307\\\": 1, \\\"nahkan\\\": 1, \\\"cristina\\\": 30, \\\"ginting\\\": 72, \\\"mulai\\\": 54, \\\"gantian\\\": 8, \\\"ceramahi\\\": 1, \\\"membenarkan\\\": 8, \\\"standar\\\": 10, \\\"ganda\\\": 9, \\\"hapus\\\": 25, \\\"jika\\\": 110, \\\"terpilih\\\": 3, \\\"cabut\\\": 11, \\\"soalnya\\\": 104, \\\"kentut\\\": 10, \\\"angry\\\": 21, \\\"steam\\\": 11, \\\"from\\\": 11, \\\"nose\\\": 17, \\\"enraged\\\": 375, \\\"mabar\\\": 7, \\\"halo\\\": 104, \\\"slightly\\\": 55, \\\"akar\\\": 4, \\\"rumput\\\": 2, \\\"bertahun\\\": 4, \\\"kontra\\\": 2, \\\"alasan\\\": 35, \\\"melebar\\\": 2, \\\"kemana\\\": 6, \\\"ngapain\\\": 86, \\\"propam\\\": 2, \\\"sambo\\\": 22, \\\"ajang\\\": 2, \\\"mengibul\\\": 4, \\\"tengil\\\": 7, \\\"tes\\\": 42, \\\"urine\\\": 4, \\\"bear\\\": 5, \\\"brand\\\": 1, \\\"lihatnya\\\": 25, \\\"gajinya\\\": 1, \\\"tekor\\\": 1, \\\"segitu\\\": 10, \\\"menghina\\\": 98, \\\"payah\\\": 6, \\\"cepet\\\": 12, \\\"terpercaya\\\": 19, \\\"kesan\\\": 12, \\\"crocodile\\\": 19, \\\"ketinggalan\\\": 13, \\\"cerita\\\": 47, \\\"kurus\\\": 11, \\\"tujuan\\\": 23, \\\"pasang\\\": 31, \\\"payudaraku\\\": 1, \\\"rajin\\\": 12, \\\"vit\\\": 1, \\\"c\\\": 22, \\\"serum\\\": 1, \\\"krim\\\": 7, \\\"smart\\\": 1, \\\"beli\\\": 54, \\\"shopee\\\": 8, \\\"waktu\\\": 94, \\\"pemakaiannya\\\": 1, \\\"cukup\\\": 50, \\\"oles\\\": 1, \\\"pijat\\\": 4, \\\"area\\\": 4, \\\"hasilnya\\\": 36, \\\"berisi\\\": 11, \\\"kencang\\\": 15, \\\"jempol\\\": 15, \\\"paslon\\\": 1, \\\"pilkada\\\": 5, \\\"malaka\\\": 2, \\\"whatsapp\\\": 32, \\\"cawabup\\\": 1, \\\"tanjabbar\\\": 1, \\\"hairan\\\": 1, \\\"meminta\\\": 6, \\\"sejumlah\\\": 2, \\\"okejp58\\\": 13, \\\"1st\\\": 3, \\\"place\\\": 5, \\\"medal\\\": 5, \\\"fantastis\\\": 8, \\\"bayi\\\": 31, \\\"lirik789\\\": 60, \\\"bossku\\\": 2, \\\"iri\\\": 25, \\\"gamon\\\": 1, \\\"makannya\\\": 13, \\\"berulah\\\": 3, \\\"mancing\\\": 17, \\\"muncul\\\": 54, \\\"aneh\\\": 41, \\\"gundik\\\": 47, \\\"dadi\\\": 10, \\\"talisca\\\": 1, \\\"ketua\\\": 35, \\\"berlly\\\": 1, \\\"indah\\\": 80, \\\"taekwondo\\\": 34, \\\"memimpin\\\": 3, \\\"semuanya\\\": 69, \\\"presidennya\\\": 1, \\\"rudiger\\\": 2, \\\"05\\\": 9, \\\"35\\\": 7, \\\"slotter99\\\": 29, \\\"memberikan\\\": 31, \\\"berbagai\\\": 8, \\\"pilihan\\\": 23, \\\"slot\\\": 37, \\\"link0\\\": 54, \\\"gabung\\\": 14, \\\"yuk\\\": 34, \\\"grup\\\": 20, \\\"bo\\\": 16, \\\"ijazah\\\": 13, \\\"siniii\\\": 1, \\\"sani\\\": 5, \\\"kelang\\\": 1, \\\"kelibut\\\": 1, \\\"macam\\\": 56, \\\"bangang\\\": 1, \\\"biru\\\": 21, \\\"hubungan\\\": 12, \\\"bertiga\\\": 4, \\\"fitnah\\\": 41, \\\"kenyataannya\\\": 6, \\\"kabar\\\": 27, \\\"sabda\\\": 2, \\\"perselingkuhan\\\": 24, \\\"menusuk\\\": 4, \\\"small\\\": 4, \\\"airplane\\\": 24, \\\"8\\\": 109, \\\"fortune\\\": 1, \\\"cookie\\\": 3, \\\"pro\\\": 17, \\\"cuan\\\": 76, \\\"speak\\\": 6, \\\"evil\\\": 36, \\\"jackpot\\\": 57, \\\"raimu\\\": 29, \\\"kui\\\": 12, \\\"cok\\\": 88, \\\"nyalok\\\": 1, \\\"boki\\\": 1, \\\"cocote\\\": 6, \\\"depo\\\": 12, \\\"juta\\\": 153, \\\"sekali\\\": 178, \\\"tun\\\": 2, \\\"tung\\\": 3, \\\"selayar\\\": 1, \\\"kursus\\\": 2, \\\"bahasa\\\": 71, \\\"babi\\\": 49, \\\"cuyyyyyy\\\": 1, \\\"jainget\\\": 1, \\\"getuan\\\": 1, \\\"cuy\\\": 31, \\\"feby\\\": 20, \\\"sumut\\\": 73, \\\"ujung\\\": 21, \\\"keluarganya\\\": 9, \\\"ceweknya\\\": 87, \\\"seks\\\": 33, \\\"keyakinan\\\": 9, \\\"disertai\\\": 1, \\\"sehat\\\": 83, \\\"realistis\\\": 5, \\\"klan\\\": 2, \\\"wadidaw\\\": 2, \\\"down\\\": 100, \\\"selipkan\\\": 1, \\\"u\\\": 72, \\\"04\\\": 10, \\\"mainkan\\\": 5, \\\"rtp\\\": 2, \\\"tertinggi\\\": 5, \\\"lembut\\\": 10, \\\"suantari\\\": 1, \\\"gambarnya\\\": 4, \\\"bot\\\": 7, \\\"buset\\\": 34, \\\"tante\\\": 16, \\\"girang\\\": 2, \\\"hot\\\": 111, \\\"beverage\\\": 17, \\\"sendiri191\\\": 1, \\\"ff\\\": 17, \\\"teruskan\\\": 7, \\\"ia\\\": 26, \\\"impian\\\": 2, \\\"memiliki\\\": 28, \\\"layak\\\": 20, \\\"nerd\\\": 14, \\\"je\\\": 18, \\\"malaikat\\\": 11, \\\"maut\\\": 5, \\\"kt\\\": 16, \\\"tepi\\\": 1, \\\"hehehe\\\": 12, \\\"seolah\\\": 12, \\\"suci\\\": 23, \\\"that\\\": 25, \\\"inan\\\": 1, \\\"sloth\\\": 1, \\\"dani\\\": 58, \\\"elu\\\": 54, \\\"ganggu\\\": 14, \\\"ibuk\\\": 8, \\\"sengsara\\\": 4, \\\"bandot\\\": 3, \\\"menyarankan\\\": 2, \\\"menyakitkan\\\": 6, \\\"jj\\\": 2, \\\"pisah\\\": 45, \\\"penting\\\": 49, \\\"pengasuhan\\\": 1, \\\"voc\\\": 1, \\\"kepalanya\\\": 7, \\\"goyang\\\": 20, \\\"kanan\\\": 7, \\\"kiri\\\": 8, \\\"miniatur\\\": 1, \\\"dasbor\\\": 1, \\\"wkwkwkwkwk\\\": 12, \\\"rakus\\\": 212, \\\"cie\\\": 16, \\\"instan\\\": 15, \\\"solusinya\\\": 11, \\\"bingung\\\": 27, \\\"dimananya\\\": 1, \\\"soal\\\": 74, \\\"bahasanya\\\": 6, \\\"ng\\\": 25, \\\"hhhh\\\": 2, \\\"jauhkan\\\": 5, \\\"tiadakan\\\": 1, \\\"pasangan\\\": 23, \\\"biarkan\\\": 33, \\\"menunggu\\\": 14, \\\"panggilanmu\\\": 1, \\\"seorang\\\": 68, \\\"tuanya\\\": 12, \\\"muda\\\": 48, \\\"seram\\\": 8, \\\"rayuan\\\": 1, \\\"dansa\\\": 2, \\\"sejak\\\": 17, \\\"bali\\\": 44, \\\"otaknya\\\": 40, \\\"lancar\\\": 38, \\\"parlay\\\": 32, \\\"mafia\\\": 3, \\\"lek\\\": 16, \\\"diperjelas\\\": 2, \\\"temanku\\\": 7, \\\"mamba\\\": 23, \\\"bentar\\\": 39, \\\"tag\\\": 10, \\\"biologis\\\": 9, \\\"istirahatlah\\\": 3, \\\"idih\\\": 9, \\\"caper\\\": 8, \\\"haus\\\": 21, \\\"validasi\\\": 12, \\\"tegaskan\\\": 1, \\\"cicit\\\": 1, \\\"luther\\\": 5, \\\"cek\\\": 54, \\\"sudahlah\\\": 11, \\\"ahmad\\\": 45, \\\"monyet\\\": 31, \\\"setan\\\": 11, \\\"pemandangan\\\": 17, \\\"jaden\\\": 34, \\\"kalah\\\": 68, \\\"berat\\\": 38, \\\"pokoknya\\\": 24, \\\"direkomendasikan\\\": 17, \\\"buk\\\": 5, \\\"pasrah\\\": 6, \\\"bakalan\\\": 26, \\\"laporkan\\\": 13, \\\"nyarik\\\": 1, \\\"mampus\\\": 7, \\\"kolektor\\\": 2, \\\"tulis\\\": 9, \\\"uda\\\": 40, \\\"ati\\\": 12, \\\"dicatat\\\": 1, \\\"maha\\\": 14, \\\"kuasa\\\": 10, \\\"ysuf\\\": 1, \\\"konfirmasi\\\": 2, \\\"foya\\\": 2, \\\"puiauwin\\\": 1, \\\"sok\\\": 113, \\\"motivasi\\\": 26, \\\"situ\\\": 90, \\\"berebut\\\": 7, \\\"cba\\\": 4, \\\"pulang\\\": 35, \\\"serius\\\": 61, \\\"fleur\\\": 27, \\\"lis\\\": 32, \\\"right\\\": 92, \\\"arrow\\\": 157, \\\"curving\\\": 19, \\\"left\\\": 102, \\\"cancer\\\": 21, \\\"atom\\\": 21, \\\"symbol\\\": 63, \\\"eject\\\": 14, \\\"virgo\\\": 12, \\\"terbaik\\\": 129, \\\"lanny\\\": 2, \\\"tato\\\": 5, \\\"lelaki\\\": 40, \\\"mengikuti\\\": 14, \\\"saatnya\\\": 15, \\\"membalas\\\": 6, \\\"lha\\\": 9, \\\"diposting\\\": 4, \\\"jahat\\\": 75, \\\"pakde\\\": 68, \\\"ruqyah\\\": 4, \\\"efek\\\": 20, \\\"doa\\\": 18, \\\"ibunya\\\": 24, \\\"angsuran\\\": 3, \\\"ilang\\\": 19, \\\"jambak\\\": 5, \\\"jin\\\": 8, \\\"sari\\\": 6, \\\"gunung\\\": 75, \\\"tengahnya\\\": 2, \\\"uuauuuuluuuueuuuuxuuuuiuuuusuuuu\\\": 34, \\\"uuuu7uu\\\": 34, \\\"menuntaskan\\\": 1, \\\"montok\\\": 52, \\\"dior\\\": 5, \\\"nyange\\\": 1, \\\"diajak\\\": 11, \\\"stress\\\": 9, \\\"sekeluarga\\\": 4, \\\"dengarkan\\\": 3, \\\"keluarga\\\": 99, \\\"walid\\\": 28, \\\"berkoar\\\": 1, \\\"nasib\\\": 16, \\\"npd\\\": 16, \\\"tepos\\\": 5, \\\"for\\\": 8, \\\"beginner\\\": 1, \\\"recommended\\\": 5, \\\"kissing\\\": 46, \\\"closed\\\": 12, \\\"hiburan\\\": 26, \\\"tenan\\\": 8, \\\"begini\\\": 122, \\\"narasumber\\\": 1, \\\"diobok\\\": 1, \\\"obok\\\": 4, \\\"wkwkwk\\\": 136, \\\"palestina\\\": 12, \\\"pantes\\\": 3, \\\"bosku\\\": 72, \\\"01\\\": 19, \\\"18enak\\\": 1, \\\"receh\\\": 11, \\\"jutaan\\\": 10, \\\"ru\\\": 11, \\\"ho\\\": 14, \\\"santai\\\": 19, \\\"hippopotamus\\\": 1, \\\"metro\\\": 6, \\\"titipan\\\": 11, \\\"sementara\\\": 17, \\\"mertuanya\\\": 15, \\\"izrail\\\": 1, \\\"muhrim\\\": 1, \\\"seranjang\\\": 1, \\\"ovi\\\": 1, \\\"aplikasi\\\": 13, \\\"bling\\\": 36, \\\"malam\\\": 63, \\\"tembus\\\": 38, \\\"18\\\": 19, \\\"jajan\\\": 5, \\\"lebaran\\\": 13, \\\"membuahkan\\\": 1, \\\"streaming\\\": 5, \\\"blok\\\": 11, \\\"ketawa\\\": 59, \\\"pintar\\\": 52, \\\"akting\\\": 3, \\\"lol\\\": 23, \\\"prank\\\": 22, \\\"nanggung\\\": 12, \\\"betsh\\\": 1, \\\"ikutan\\\": 32, \\\"panen\\\": 9, \\\"lee\\\": 21, \\\"otw\\\": 2, \\\"ora\\\": 14, \\\"mengkritik\\\": 3, \\\"agar\\\": 30, \\\"sampurna\\\": 2, \\\"lan\\\": 2, \\\"ana\\\": 2, \\\"titahing\\\": 1, \\\"budi\\\": 14, \\\"keruk\\\": 8, \\\"kekayaan\\\": 21, \\\"bergaya\\\": 3, \\\"mahasiswa\\\": 35, \\\"justru\\\": 28, \\\"percaya\\\": 97, \\\"cerpen\\\": 2, \\\"lucu\\\": 112, \\\"smp\\\": 22, \\\"move\\\": 37, \\\"bintang\\\": 23, \\\"ratu\\\": 23, \\\"capricorn\\\": 30, \\\"telephone\\\": 9, \\\"terciduk\\\": 3, \\\"sedang\\\": 49, \\\"pasangkan\\\": 3, \\\"kondom\\\": 57, \\\"yok\\\": 22, \\\"call\\\": 23, \\\"berkawat\\\": 1, \\\"senang\\\": 49, \\\"input\\\": 5, \\\"latin\\\": 29, \\\"letters\\\": 1, \\\"satellite\\\": 2, \\\"hariku\\\": 9, \\\"cerah\\\": 8, \\\"drum\\\": 4, \\\"bulu\\\": 12, \\\"hidung\\\": 19, \\\"odgj\\\": 7, \\\"disdikbud\\\": 1, \\\"lampung\\\": 8, \\\"keluarkan\\\": 13, \\\"surat\\\": 43, \\\"kepada\\\": 45, \\\"mengirim\\\": 5, \\\"siswanya\\\": 2, \\\"menyambut\\\": 5, \\\"kunjungan\\\": 1, \\\"semestinya\\\": 2, \\\"berkumis\\\": 1, \\\"tuan\\\": 9, \\\"etika\\\": 7, \\\"numpang\\\": 13, \\\"karir\\\": 10, \\\"yohan\\\": 23, \\\"lupakan\\\": 10, \\\"bros\\\": 1, \\\"bertanya\\\": 55, \\\"konteksnya\\\": 5, \\\"trend\\\": 8, \\\"stecu\\\": 2, \\\"apalah\\\": 25, \\\"nanyanya\\\": 1, \\\"tanya\\\": 48, \\\"pengetahuan\\\": 5, \\\"tokoh\\\": 8, \\\"susahnya\\\": 3, \\\"google\\\": 26, \\\"rinci\\\": 1, \\\"detail\\\": 5, \\\"handphone\\\": 37, \\\"googlenya\\\": 1, \\\"mengetik\\\": 17, \\\"pertanyaan\\\": 22, \\\"kga\\\": 4, \\\"macet\\\": 8, \\\"ngak\\\": 47, \\\"dicopot\\\": 3, \\\"gemas\\\": 3, \\\"raine\\\": 19, \\\"pe\\\": 5, \\\"nangis\\\": 59, \\\"lt\\\": 3, \\\"pad\\\": 2, \\\"lk\\\": 1, \\\"mengharap\\\": 7, \\\"hundred\\\": 46, \\\"points\\\": 46, \\\"akut\\\": 3, \\\"muljem\\\": 13, \\\"strata\\\": 1, \\\"alias\\\": 12, \\\"turun\\\": 34, \\\"tingkat\\\": 9, \\\"level\\\": 15, \\\"menyembah\\\": 4, \\\"ma\\\": 42, \\\"diselingkuhi\\\": 4, \\\"dibuang\\\": 2, \\\"pintas\\\": 1, \\\"peningkatan\\\": 2, \\\"status\\\": 3, \\\"ehehe\\\": 1, \\\"tinggian\\\": 1, \\\"tanaman\\\": 1, \\\"aloi\\\": 15, \\\"bergabung\\\": 20, \\\"keycap\\\": 97, \\\"rescue\\\": 21, \\\"worker's\\\": 21, \\\"helmet\\\": 21, \\\"record\\\": 18, \\\"pause\\\": 30, \\\"information\\\": 8, \\\"tongkrongan\\\": 12, \\\"kotor\\\": 46, \\\"awas\\\": 36, \\\"sapi\\\": 12, \\\"jatim\\\": 16, \\\"mangkel\\\": 1, \\\"rma789\\\": 10, \\\"green\\\": 88, \\\"aaaaaaa\\\": 2, \\\"bambang\\\": 16, \\\"ceper\\\": 10, \\\"lari\\\": 23, \\\"cilik\\\": 12, \\\"ampun\\\": 38, \\\"tanda\\\": 14, \\\"ab\\\": 2, \\\"sosok\\\": 8, \\\"pejabat\\\": 48, \\\"basah\\\": 11, \\\"dikira\\\": 14, \\\"asia\\\": 9, \\\"diadu\\\": 3, \\\"domba\\\": 38, \\\"dikencingi\\\": 2, \\\"widhi\\\": 1, \\\"tonton\\\": 19, \\\"aspal\\\": 3, \\\"bandar\\\": 10, \\\"saling\\\": 73, \\\"melindungi\\\": 39, \\\"kakinya\\\": 6, \\\"diangkat\\\": 6, \\\"pegal\\\": 2, \\\"pundakku\\\": 1, \\\"pengiriman\\\": 1, \\\"kampret\\\": 7, \\\"mengajar\\\": 6, \\\"ngaji\\\": 8, \\\"lupa\\\": 69, \\\"ambil\\\": 90, \\\"promo\\\": 17, \\\"ice\\\": 10, \\\"skate\\\": 8, \\\"eight\\\": 23, \\\"spoked\\\": 23, \\\"asterisk\\\": 23, \\\"female\\\": 20, \\\"fast\\\": 16, \\\"bouncing\\\": 21, \\\"ball\\\": 52, \\\"aa\\\": 10, \\\"15\\\": 19, \\\"spesifikasi\\\": 18, \\\"idamanmu\\\": 1, \\\"balo\\\": 4, \\\"sebab\\\": 12, \\\"rasanyaaa\\\": 1, \\\"fyp\\\": 26, \\\"kudanya\\\": 1, \\\"horny\\\": 6, \\\"admin\\\": 17, \\\"memukulnya\\\": 2, \\\"wujud\\\": 9, \\\"bercinta\\\": 27, \\\"santri\\\": 6, \\\"watinya\\\": 1, \\\"manfaat\\\": 12, \\\"rasis\\\": 20, \\\"gg\\\": 12, \\\"nak\\\": 29, \\\"saru\\\": 4, \\\"misal\\\": 11, \\\"10\\\": 76, \\\"disandingkan\\\": 1, \\\"nuy\\\": 1, \\\"dipakaikan\\\": 1, \\\"adek\\\": 18, \\\"kelihatannya\\\": 2, \\\"mirip\\\": 88, \\\"ormas\\\": 12, \\\"host\\\": 6, \\\"mglobal\\\": 1, \\\"meskipun\\\": 26, \\\"kehilangan\\\": 13, \\\"netes\\\": 2, \\\"don\\\": 11, \\\"benci\\\": 39, \\\"elok\\\": 1, \\\"dok\\\": 7, \\\"lak\\\": 4, \\\"cedok\\\": 1, \\\"kot\\\": 4, \\\"sumbing\\\": 10, \\\"kentodi\\\": 1, \\\"film\\\": 34, \\\"manis\\\": 25, \\\"sarah\\\": 18, \\\"surya\\\": 4, \\\"paloh\\\": 1, \\\"diculik\\\": 3, \\\"pendukung\\\": 2, \\\"anies\\\": 30, \\\"sarua\\\": 3, \\\"hei\\\": 8, \\\"bogor\\\": 6, \\\"mng\\\": 2, \\\"seandainya\\\": 10, \\\"berpisah\\\": 4, \\\"milih\\\": 2, \\\"janganlah\\\": 15, \\\"memaki\\\": 4, \\\"sembahan\\\": 2, \\\"sembah\\\": 4, \\\"melampaui\\\": 3, \\\"batas\\\": 12, \\\"al\\\": 81, \\\"anam\\\": 1, \\\"108\\\": 3, \\\"haduh\\\": 38, \\\"ig\\\": 38, \\\"cerdas\\\": 16, \\\"ris\\\": 4, \\\"hindu\\\": 7, \\\"mengagumi\\\": 4, \\\"bapa\\\": 18, \\\"dove\\\": 23, \\\"cinta\\\": 49, \\\"mari\\\": 23, \\\"berteman\\\": 2, \\\"ikuti\\\": 29, \\\"rose\\\": 23, \\\"pedulilindungiqcom\\\": 1, \\\"rp\\\": 16, \\\"jot\\\": 1, \\\"permainan\\\": 15, \\\"werewolf\\\": 1, \\\"menunjuk\\\": 1, \\\"aloy\\\": 2, \\\"guardian\\\": 1, \\\"msbrew\\\": 23, \\\"abg\\\": 12, \\\"auto\\\": 93, \\\"merekam\\\": 7, \\\"sauna\\\": 5, \\\"bohong\\\": 33, \\\"peluru\\\": 1, \\\"menciptakan\\\": 15, \\\"hambanya\\\": 1, \\\"penghasilan\\\": 4, \\\"sewa\\\": 6, \\\"kelas\\\": 35, \\\"emperan\\\": 1, \\\"manfaatnya\\\": 10, \\\"apartemen\\\": 9, \\\"sentraland\\\": 1, \\\"cengkareng\\\": 1, \\\"pria\\\": 35, \\\"kain\\\": 7, \\\"lap\\\": 4, \\\"kd\\\": 3, \\\"rt\\\": 6, \\\"selingkuh\\\": 44, \\\"membagongkan\\\": 3, \\\"kekerasan\\\": 22, \\\"dewa\\\": 20, \\\"lucunya\\\": 12, \\\"sparkles\\\": 116, \\\"depan\\\": 64, \\\"menyebar\\\": 5, \\\"didiamkan\\\": 1, \\\"pula\\\": 29, \\\"mati\\\": 80, \\\"member\\\": 14, \\\"jepeeeh\\\": 1, \\\"bor\\\": 4, \\\"sulawesi\\\": 28, \\\"buatlah\\\": 3, \\\"weh\\\": 19, \\\"cabul\\\": 25, \\\"mantaplah\\\": 1, \\\"fatimah\\\": 1, \\\"aynur\\\": 1, \\\"uyghur\\\": 2, \\\"syahid\\\": 2, \\\"tewas\\\": 6, \\\"disiksa\\\": 3, \\\"diperkosa\\\": 2, \\\"komunis\\\": 13, \\\"bakar\\\": 5, \\\"tanam\\\": 7, \\\"tubuhmu\\\": 2, \\\"ponsel\\\": 4, \\\"undang\\\": 21, \\\"kelebihan\\\": 11, \\\"kedua\\\": 17, \\\"dikurangi\\\": 3, \\\"kurangi\\\": 5, \\\"batu\\\": 39, \\\"bara\\\": 5, \\\"listrik\\\": 10, \\\"bag\\\": 29, \\\"daging\\\": 23, \\\"tiren\\\": 2, \\\"dekat\\\": 31, \\\"rencana\\\": 8, \\\"gaasik\\\": 1, \\\"dilihatkan\\\": 9, \\\"istigfar\\\": 3, \\\"sensasi\\\": 13, \\\"suge789\\\": 21, \\\"lion\\\": 2, \\\"menghujat\\\": 70, \\\"privat\\\": 24, \\\"best\\\": 3, \\\"jp\\\": 5, \\\"terbelalak\\\": 2, \\\"semok\\\": 8, \\\"putih\\\": 38, \\\"ksatria\\\": 1, \\\"teliti\\\": 4, \\\"cermat\\\": 1, \\\"barang\\\": 39, \\\"ukuran\\\": 20, \\\"39\\\": 2, \\\"40\\\": 5, \\\"55\\\": 3, \\\"65\\\": 1, \\\"kg\\\": 10, \\\"ketebalan\\\": 2, \\\"mencapai\\\": 10, \\\"mili\\\": 1, 