{
  "emoji_1st_place_medal": 30521,
  "emoji_2nd_place_medal": 30522,
  "emoji_3rd_place_medal": 30523,
  "emoji_a_button_": 30524,
  "emoji_accordion": 30525,
  "emoji_adhesive_bandage": 30526,
  "emoji_admission_tickets": 30527,
  "emoji_aerial_tramway": 30528,
  "emoji_airplane": 30529,
  "emoji_airplane_departure": 30530,
  "emoji_aland_islands": 30531,
  "emoji_albania": 30532,
  "emoji_alien": 30533,
  "emoji_alien_monster": 30534,
  "emoji_american_football": 30535,
  "emoji_amphora": 30536,
  "emoji_anatomical_heart": 30537,
  "emoji_anchor": 30538,
  "emoji_anger_symbol": 30539,
  "emoji_angry_face": 30540,
  "emoji_angry_face_with_horns": 30541,
  "emoji_anguished_face": 30542,
  "emoji_ant": 30543,
  "emoji_anxious_face_with_sweat": 30544,
  "emoji_aquarius": 30545,
  "emoji_aries": 30546,
  "emoji_artist_palette": 30547,
  "emoji_astonished_face": 30548,
  "emoji_atom_symbol": 30549,
  "emoji_automobile": 30550,
  "emoji_avocado": 30551,
  "emoji_b_button_": 30552,
  "emoji_baby": 30553,
  "emoji_baby_angel": 30554,
  "emoji_baby_bottle": 30555,
  "emoji_baby_chick": 30556,
  "emoji_backhand_index_pointing_down": 30557,
  "emoji_backhand_index_pointing_down_light_skin_tone": 30558,
  "emoji_backhand_index_pointing_left": 30559,
  "emoji_backhand_index_pointing_left_light_skin_tone": 30560,
  "emoji_backhand_index_pointing_right": 30561,
  "emoji_backhand_index_pointing_right_light_skin_tone": 30562,
  "emoji_backhand_index_pointing_up": 30563,
  "emoji_backhand_index_pointing_up_dark_skin_tone": 30564,
  "emoji_backhand_index_pointing_up_light_skin_tone": 30565,
  "emoji_bagel": 30566,
  "emoji_baguette_bread": 30567,
  "emoji_balance_scale": 30568,
  "emoji_ballet_shoes": 30569,
  "emoji_balloon": 30570,
  "emoji_banana": 30571,
  "emoji_bank": 30572,
  "emoji_bar_chart": 30573,
  "emoji_barber_pole": 30574,
  "emoji_baseball": 30575,
  "emoji_bat": 30576,
  "emoji_beach_with_umbrella": 30577,
  "emoji_beaming_face_with_smiling_eyes": 30578,
  "emoji_beans": 30579,
  "emoji_bear": 30580,
  "emoji_beating_heart": 30581,
  "emoji_beaver": 30582,
  "emoji_beer_mug": 30583,
  "emoji_bell": 30584,
  "emoji_beverage_box": 30585,
  "emoji_bicycle": 30586,
  "emoji_bikini": 30587,
  "emoji_billed_cap": 30588,
  "emoji_bird": 30589,
  "emoji_biting_lip": 30590,
  "emoji_black_cat": 30591,
  "emoji_black_flag": 30592,
  "emoji_black_heart": 30593,
  "emoji_black_large_square": 30594,
  "emoji_black_medium_square": 30595,
  "emoji_black_small_square": 30596,
  "emoji_blossom": 30597,
  "emoji_blue_book": 30598,
  "emoji_blue_circle": 30599,
  "emoji_blue_heart": 30600,
  "emoji_blueberries": 30601,
  "emoji_boar": 30602,
  "emoji_bomb": 30603,
  "emoji_bone": 30604,
  "emoji_bookmark": 30605,
  "emoji_bouquet": 30606,
  "emoji_bow_and_arrow": 30607,
  "emoji_bowling": 30608,
  "emoji_boxing_glove": 30609,
  "emoji_boy": 30610,
  "emoji_brain": 30611,
  "emoji_brazil": 30612,
  "emoji_briefs": 30613,
  "emoji_broccoli": 30614,
  "emoji_broken_heart": 30615,
  "emoji_broom": 30616,
  "emoji_brown_heart": 30617,
  "emoji_bubbles": 30618,
  "emoji_bug": 30619,
  "emoji_bullseye": 30620,
  "emoji_bust_in_silhouette": 30621,
  "emoji_busts_in_silhouette": 30622,
  "emoji_butter": 30623,
  "emoji_butterfly": 30624,
  "emoji_call_me_hand": 30625,
  "emoji_call_me_hand_light_skin_tone": 30626,
  "emoji_call_me_hand_medium": 30627,
  "emoji_call_me_hand_medium_skin_tone": 30628,
  "emoji_camera": 30629,
  "emoji_camera_with_flash": 30630,
  "emoji_cancer": 30631,
  "emoji_candle": 30632,
  "emoji_candy": 30633,
  "emoji_canoe": 30634,
  "emoji_capricorn": 30635,
  "emoji_carousel_horse": 30636,
  "emoji_carrot": 30637,
  "emoji_cat": 30638,
  "emoji_cat_face": 30639,
  "emoji_cat_with_tears_of_joy": 30640,
  "emoji_cat_with_wry_smile": 30641,
  "emoji_ceuta_": 30642,
  "emoji_chains": 30643,
  "emoji_chair": 30644,
  "emoji_chart_decreasing": 30645,
  "emoji_chart_increasing": 30646,
  "emoji_check_box_with_check": 30647,
  "emoji_check_mark": 30648,
  "emoji_check_mark_button": 30649,
  "emoji_cheese_wedge": 30650,
  "emoji_chequered_flag": 30651,
  "emoji_cherries": 30652,
  "emoji_cherry_blossom": 30653,
  "emoji_chess_pawn": 30654,
  "emoji_chestnut": 30655,
  "emoji_chicken": 30656,
  "emoji_china": 30657,
  "emoji_chipmunk": 30658,
  "emoji_chocolate_bar": 30659,
  "emoji_christmas_tree": 30660,
  "emoji_church": 30661,
  "emoji_cigarette": 30662,
  "emoji_circus_tent": 30663,
  "emoji_cityscape": 30664,
  "emoji_clapper_board": 30665,
  "emoji_clapping_hands": 30666,
  "emoji_clapping_hands_light_skin_tone": 30667,
  "emoji_clapping_hands_medium": 30668,
  "emoji_clinking_beer_mugs": 30669,
  "emoji_clinking_glasses": 30670,
  "emoji_clipperton_island": 30671,
  "emoji_closed_book": 30672,
  "emoji_cloud": 30673,
  "emoji_cloud_with_lightning_and_rain": 30674,
  "emoji_clown_face": 30675,
  "emoji_club_suit": 30676,
  "emoji_cockroach": 30677,
  "emoji_coconut": 30678,
  "emoji_coffin": 30679,
  "emoji_cold_face": 30680,
  "emoji_collision": 30681,
  "emoji_comet": 30682,
  "emoji_confetti_ball": 30683,
  "emoji_confounded_face": 30684,
  "emoji_confused_face": 30685,
  "emoji_construction": 30686,
  "emoji_cooked_rice": 30687,
  "emoji_cookie": 30688,
  "emoji_cooking": 30689,
  "emoji_copyright": 30690,
  "emoji_coral": 30691,
  "emoji_couch_and_lamp": 30692,
  "emoji_couple_with_heart_woman_man": 30693,
  "emoji_cow": 30694,
  "emoji_cow_face": 30695,
  "emoji_cowboy_hat_face": 30696,
  "emoji_crab": 30697,
  "emoji_credit_card": 30698,
  "emoji_crescent_moon": 30699,
  "emoji_cricket": 30700,
  "emoji_croatia": 30701,
  "emoji_crocodile": 30702,
  "emoji_croissant": 30703,
  "emoji_cross_mark": 30704,
  "emoji_cross_mark_button": 30705,
  "emoji_crossed_fingers": 30706,
  "emoji_crossed_fingers_light_skin_tone": 30707,
  "emoji_crossed_swords": 30708,
  "emoji_crown": 30709,
  "emoji_crying_cat": 30710,
  "emoji_crying_face": 30711,
  "emoji_crystal_ball": 30712,
  "emoji_cucumber": 30713,
  "emoji_cup_with_straw": 30714,
  "emoji_cupcake": 30715,
  "emoji_curry_rice": 30716,
  "emoji_cyclone": 30717,
  "emoji_dashing_away": 30718,
  "emoji_deaf_person": 30719,
  "emoji_deaf_person_light_skin_tone": 30720,
  "emoji_deaf_woman_medium": 30721,
  "emoji_deer": 30722,
  "emoji_delivery_truck": 30723,
  "emoji_department_store": 30724,
  "emoji_desert": 30725,
  "emoji_desert_island": 30726,
  "emoji_diamond_with_a_dot": 30727,
  "emoji_disappointed_face": 30728,
  "emoji_disguised_face": 30729,
  "emoji_divide": 30730,
  "emoji_diving_mask": 30731,
  "emoji_dizzy": 30732,
  "emoji_dna": 30733,
  "emoji_dog": 30734,
  "emoji_dog_face": 30735,
  "emoji_dollar_banknote": 30736,
  "emoji_dolphin": 30737,
  "emoji_double_curly_loop": 30738,
  "emoji_double_exclamation_mark": 30739,
  "emoji_dove": 30740,
  "emoji_down_arrow": 30741,
  "emoji_downcast_face_with_sweat": 30742,
  "emoji_dragon": 30743,
  "emoji_dragon_face": 30744,
  "emoji_dress": 30745,
  "emoji_drooling_face": 30746,
  "emoji_drop_of_blood": 30747,
  "emoji_droplet": 30748,
  "emoji_drum": 30749,
  "emoji_duck": 30750,
  "emoji_dumpling": 30751,
  "emoji_dvd": 30752,
  "emoji_eagle": 30753,
  "emoji_eggplant": 30754,
  "emoji_eight": 30755,
  "emoji_eject_button": 30756,
  "emoji_enraged_face": 30757,
  "emoji_envelope": 30758,
  "emoji_eswatini": 30759,
  "emoji_ewe": 30760,
  "emoji_exclamation_question_mark": 30761,
  "emoji_exploding_head": 30762,
  "emoji_expressionless_face": 30763,
  "emoji_eye": 30764,
  "emoji_eyes": 30765,
  "emoji_face_blowing_a_kiss": 30766,
  "emoji_face_exhaling": 30767,
  "emoji_face_holding_back_tears": 30768,
  "emoji_face_in_clouds": 30769,
  "emoji_face_savoring_food": 30770,
  "emoji_face_screaming_in_fear": 30771,
  "emoji_face_vomiting": 30772,
  "emoji_face_with_bags_under_eyes": 30773,
  "emoji_face_with_crossed": 30774,
  "emoji_face_with_hand_over_mouth": 30775,
  "emoji_face_with_head": 30776,
  "emoji_face_with_medical_mask": 30777,
  "emoji_face_with_monocle": 30778,
  "emoji_face_with_open_eyes_and_hand_over_mouth": 30779,
  "emoji_face_with_open_mouth": 30780,
  "emoji_face_with_peeking_eye": 30781,
  "emoji_face_with_raised_eyebrow": 30782,
  "emoji_face_with_rolling_eyes": 30783,
  "emoji_face_with_spiral_eyes": 30784,
  "emoji_face_with_steam_from_nose": 30785,
  "emoji_face_with_symbols_on_mouth": 30786,
  "emoji_face_with_tears_of_joy": 30787,
  "emoji_face_with_thermometer": 30788,
  "emoji_face_with_tongue": 30789,
  "emoji_face_without_mouth": 30790,
  "emoji_fairy": 30791,
  "emoji_fairy_light_skin_tone": 30792,
  "emoji_fallen_leaf": 30793,
  "emoji_fast_down_button": 30794,
  "emoji_fast_up_button": 30795,
  "emoji_fearful_face": 30796,
  "emoji_feather": 30797,
  "emoji_female_sign": 30798,
  "emoji_ferris_wheel": 30799,
  "emoji_fire": 30800,
  "emoji_firecracker": 30801,
  "emoji_fireworks": 30802,
  "emoji_first_quarter_moon_face": 30803,
  "emoji_fish": 30804,
  "emoji_fish_cake_with_swirl": 30805,
  "emoji_flag_in_hole": 30806,
  "emoji_flamingo": 30807,
  "emoji_flashlight": 30808,
  "emoji_fleur": 30809,
  "emoji_flexed_biceps": 30810,
  "emoji_flexed_biceps_dark_skin_tone": 30811,
  "emoji_flexed_biceps_light_skin_tone": 30812,
  "emoji_flexed_biceps_medium": 30813,
  "emoji_flushed_face": 30814,
  "emoji_flying_disc": 30815,
  "emoji_flying_saucer": 30816,
  "emoji_fog": 30817,
  "emoji_folded_hands": 30818,
  "emoji_folded_hands_dark_skin_tone": 30819,
  "emoji_folded_hands_light_skin_tone": 30820,
  "emoji_folded_hands_medium": 30821,
  "emoji_folded_hands_medium_skin_tone": 30822,
  "emoji_fondue": 30823,
  "emoji_fork_and_knife_with_plate": 30824,
  "emoji_fortune_cookie": 30825,
  "emoji_fountain": 30826,
  "emoji_four_leaf_clover": 30827,
  "emoji_fox": 30828,
  "emoji_french_fries": 30829,
  "emoji_fried_shrimp": 30830,
  "emoji_frog": 30831,
  "emoji_front": 30832,
  "emoji_frowning_face": 30833,
  "emoji_frowning_face_with_open_mouth": 30834,
  "emoji_fuel_pump": 30835,
  "emoji_full_moon": 30836,
  "emoji_full_moon_face": 30837,
  "emoji_game_die": 30838,
  "emoji_garlic": 30839,
  "emoji_gear": 30840,
  "emoji_gem_stone": 30841,
  "emoji_gemini": 30842,
  "emoji_genie": 30843,
  "emoji_germany": 30844,
  "emoji_ghost": 30845,
  "emoji_girl_light_skin_tone": 30846,
  "emoji_glasses": 30847,
  "emoji_globe_showing_americas": 30848,
  "emoji_globe_showing_asia": 30849,
  "emoji_globe_showing_europe": 30850,
  "emoji_glowing_star": 30851,
  "emoji_goat": 30852,
  "emoji_goblin": 30853,
  "emoji_gorilla": 30854,
  "emoji_grapes": 30855,
  "emoji_green_apple": 30856,
  "emoji_green_circle": 30857,
  "emoji_green_heart": 30858,
  "emoji_green_square": 30859,
  "emoji_grey_heart": 30860,
  "emoji_grimacing_face": 30861,
  "emoji_grinning_cat_with_smiling_eyes": 30862,
  "emoji_grinning_face": 30863,
  "emoji_grinning_face_with_big_eyes": 30864,
  "emoji_grinning_face_with_smiling_eyes": 30865,
  "emoji_grinning_face_with_sweat": 30866,
  "emoji_grinning_squinting_face": 30867,
  "emoji_growing_heart": 30868,
  "emoji_guide_dog": 30869,
  "emoji_guitar": 30870,
  "emoji_hamburger": 30871,
  "emoji_hamsa": 30872,
  "emoji_hamster": 30873,
  "emoji_hand_with_fingers_splayed": 30874,
  "emoji_hand_with_fingers_splayed_light_skin_tone": 30875,
  "emoji_hand_with_index_finger_and_thumb_crossed": 30876,
  "emoji_hand_with_index_finger_and_thumb_crossed_light_skin_tone": 30877,
  "emoji_handbag": 30878,
  "emoji_handshake": 30879,
  "emoji_handshake_medium_skin_tone": 30880,
  "emoji_hatching_chick": 30881,
  "emoji_head_shaking_horizontally": 30882,
  "emoji_head_shaking_vertically": 30883,
  "emoji_headphone": 30884,
  "emoji_hear": 30885,
  "emoji_heart_decoration": 30886,
  "emoji_heart_exclamation": 30887,
  "emoji_heart_hands": 30888,
  "emoji_heart_hands_light_skin_tone": 30889,
  "emoji_heart_hands_medium": 30890,
  "emoji_heart_on_fire": 30891,
  "emoji_heart_suit": 30892,
  "emoji_heart_with_arrow": 30893,
  "emoji_heart_with_ribbon": 30894,
  "emoji_heavy_dollar_sign": 30895,
  "emoji_helicopter": 30896,
  "emoji_herb": 30897,
  "emoji_hibiscus": 30898,
  "emoji_high": 30899,
  "emoji_high_voltage": 30900,
  "emoji_hippopotamus": 30901,
  "emoji_hole": 30902,
  "emoji_honey_pot": 30903,
  "emoji_honeybee": 30904,
  "emoji_horizontal_traffic_light": 30905,
  "emoji_horse": 30906,
  "emoji_horse_racing": 30907,
  "emoji_hot_beverage": 30908,
  "emoji_hot_face": 30909,
  "emoji_hot_springs": 30910,
  "emoji_hotel": 30911,
  "emoji_hourglass_not_done": 30912,
  "emoji_house": 30913,
  "emoji_house_with_garden": 30914,
  "emoji_hundred_points": 30915,
  "emoji_hushed_face": 30916,
  "emoji_hyacinth": 30917,
  "emoji_ice": 30918,
  "emoji_ice_cream": 30919,
  "emoji_ice_hockey": 30920,
  "emoji_ice_skate": 30921,
  "emoji_id_button": 30922,
  "emoji_identification_card": 30923,
  "emoji_index_pointing_at_the_viewer": 30924,
  "emoji_index_pointing_at_the_viewer_light_skin_tone": 30925,
  "emoji_index_pointing_at_the_viewer_medium": 30926,
  "emoji_index_pointing_up": 30927,
  "emoji_index_pointing_up_light_skin_tone": 30928,
  "emoji_index_pointing_up_medium": 30929,
  "emoji_indonesia": 30930,
  "emoji_infinity": 30931,
  "emoji_information": 30932,
  "emoji_input_latin_letters": 30933,
  "emoji_input_latin_lowercase": 30934,
  "emoji_input_numbers": 30935,
  "emoji_jack": 30936,
  "emoji_japanese_bargain_button": 30937,
  "emoji_japanese_congratulations_button": 30938,
  "emoji_japanese_free_of_charge_button": 30939,
  "emoji_japanese_passing_grade_button": 30940,
  "emoji_japanese_prohibited_button": 30941,
  "emoji_japanese_secret_button": 30942,
  "emoji_japanese_symbol_for_beginner": 30943,
  "emoji_jellyfish": 30944,
  "emoji_joker": 30945,
  "emoji_kaaba": 30946,
  "emoji_kangaroo": 30947,
  "emoji_keycap_": 30948,
  "emoji_keycap_0": 30949,
  "emoji_keycap_1": 30950,
  "emoji_keycap_2": 30951,
  "emoji_keycap_3": 30952,
  "emoji_keycap_4": 30953,
  "emoji_keycap_5": 30954,
  "emoji_keycap_6": 30955,
  "emoji_keycap_7": 30956,
  "emoji_keycap_8": 30957,
  "emoji_keycap_9": 30958,
  "emoji_khanda": 30959,
  "emoji_kiss": 30960,
  "emoji_kiss_mark": 30961,
  "emoji_kiss_woman_man": 30962,
  "emoji_kissing_face": 30963,
  "emoji_kissing_face_with_closed_eyes": 30964,
  "emoji_kissing_face_with_smiling_eyes": 30965,
  "emoji_kitchen_knife": 30966,
  "emoji_kiwi_fruit": 30967,
  "emoji_koala": 30968,
  "emoji_lady_beetle": 30969,
  "emoji_laptop": 30970,
  "emoji_last_quarter_moon_face": 30971,
  "emoji_latin_cross": 30972,
  "emoji_leaf_fluttering_in_wind": 30973,
  "emoji_left": 30974,
  "emoji_left_arrow": 30975,
  "emoji_leftwards_pushing_hand": 30976,
  "emoji_leftwards_pushing_hand_medium": 30977,
  "emoji_lemon": 30978,
  "emoji_leo": 30979,
  "emoji_leopard": 30980,
  "emoji_libra": 30981,
  "emoji_light_blue_heart": 30982,
  "emoji_light_bulb": 30983,
  "emoji_light_rail": 30984,
  "emoji_light_skin_tone": 30985,
  "emoji_lion": 30986,
  "emoji_lipstick": 30987,
  "emoji_litter_in_bin_sign": 30988,
  "emoji_lizard": 30989,
  "emoji_llama": 30990,
  "emoji_lobster": 30991,
  "emoji_lollipop": 30992,
  "emoji_long_drum": 30993,
  "emoji_lotus": 30994,
  "emoji_loudly_crying_face": 30995,
  "emoji_love": 30996,
  "emoji_love_hotel": 30997,
  "emoji_lungs": 30998,
  "emoji_lying_face": 30999,
  "emoji_magic_wand": 31000,
  "emoji_magnet": 31001,
  "emoji_magnifying_glass_tilted_left": 31002,
  "emoji_mahjong_red_dragon": 31003,
  "emoji_malaysia": 31004,
  "emoji_male_sign": 31005,
  "emoji_man": 31006,
  "emoji_man_bouncing_ball": 31007,
  "emoji_man_cartwheeling": 31008,
  "emoji_man_dancing": 31009,
  "emoji_man_dancing_light_skin_tone": 31010,
  "emoji_man_dark_skin_tone_curly_hair": 31011,
  "emoji_man_facepalming": 31012,
  "emoji_man_facepalming_light_skin_tone": 31013,
  "emoji_man_facepalming_medium": 31014,
  "emoji_man_fairy": 31015,
  "emoji_man_fairy_light_skin_tone": 31016,
  "emoji_man_in_manual_wheelchair_light_skin_tone": 31017,
  "emoji_man_juggling_light_skin_tone": 31018,
  "emoji_man_raising_hand": 31019,
  "emoji_man_running": 31020,
  "emoji_man_running_dark_skin_tone": 31021,
  "emoji_man_running_light_skin_tone": 31022,
  "emoji_man_shrugging": 31023,
  "emoji_man_surfing": 31024,
  "emoji_mango": 31025,
  "emoji_manual_wheelchair": 31026,
  "emoji_maple_leaf": 31027,
  "emoji_martial_arts_uniform": 31028,
  "emoji_mechanical_arm": 31029,
  "emoji_medical_symbol": 31030,
  "emoji_megaphone": 31031,
  "emoji_melon": 31032,
  "emoji_melting_face": 31033,
  "emoji_mending_heart": 31034,
  "emoji_menorah": 31035,
  "emoji_mermaid": 31036,
  "emoji_mermaid_light_skin_tone": 31037,
  "emoji_merperson": 31038,
  "emoji_metro": 31039,
  "emoji_middle_finger": 31040,
  "emoji_middle_finger_light_skin_tone": 31041,
  "emoji_military_medal": 31042,
  "emoji_minus": 31043,
  "emoji_mirror": 31044,
  "emoji_mirror_ball": 31045,
  "emoji_moai": 31046,
  "emoji_mobile_phone_off": 31047,
  "emoji_mobile_phone_with_arrow": 31048,
  "emoji_monaco": 31049,
  "emoji_money": 31050,
  "emoji_money_bag": 31051,
  "emoji_money_with_wings": 31052,
  "emoji_monkey": 31053,
  "emoji_monkey_face": 31054,
  "emoji_mosquito": 31055,
  "emoji_motor_boat": 31056,
  "emoji_mount_fuji": 31057,
  "emoji_mountain": 31058,
  "emoji_mouse_face": 31059,
  "emoji_mouth": 31060,
  "emoji_movie_camera": 31061,
  "emoji_multiply": 31062,
  "emoji_mushroom": 31063,
  "emoji_musical_keyboard": 31064,
  "emoji_musical_notes": 31065,
  "emoji_musical_score": 31066,
  "emoji_nail_polish": 31067,
  "emoji_nail_polish_light_skin_tone": 31068,
  "emoji_national_park": 31069,
  "emoji_nauseated_face": 31070,
  "emoji_nazar_amulet": 31071,
  "emoji_nerd_face": 31072,
  "emoji_netherlands": 31073,
  "emoji_neutral_face": 31074,
  "emoji_new_button": 31075,
  "emoji_new_moon": 31076,
  "emoji_new_moon_face": 31077,
  "emoji_next_track_button": 31078,
  "emoji_ng_button": 31079,
  "emoji_ninja": 31080,
  "emoji_ninja_dark_skin_tone": 31081,
  "emoji_ninja_light_skin_tone": 31082,
  "emoji_no_entry": 31083,
  "emoji_no_one_under_eighteen": 31084,
  "emoji_no_smoking": 31085,
  "emoji_nose": 31086,
  "emoji_nose_dark_skin_tone": 31087,
  "emoji_o_button_": 31088,
  "emoji_oden": 31089,
  "emoji_ogre": 31090,
  "emoji_ok_hand": 31091,
  "emoji_old_key": 31092,
  "emoji_om": 31093,
  "emoji_oncoming_automobile": 31094,
  "emoji_oncoming_fist": 31095,
  "emoji_oncoming_fist_light_skin_tone": 31096,
  "emoji_oncoming_fist_medium": 31097,
  "emoji_oncoming_police_car": 31098,
  "emoji_open_hands": 31099,
  "emoji_ophiuchus": 31100,
  "emoji_optical_disk": 31101,
  "emoji_orange_circle": 31102,
  "emoji_orange_heart": 31103,
  "emoji_orangutan": 31104,
  "emoji_orthodox_cross": 31105,
  "emoji_owl": 31106,
  "emoji_ox": 31107,
  "emoji_oyster": 31108,
  "emoji_p_button": 31109,
  "emoji_palestinian_territories": 31110,
  "emoji_palm_down_hand_light_skin_tone": 31111,
  "emoji_palm_tree": 31112,
  "emoji_palm_up_hand": 31113,
  "emoji_palm_up_hand_dark_skin_tone": 31114,
  "emoji_palm_up_hand_light_skin_tone": 31115,
  "emoji_palm_up_hand_medium": 31116,
  "emoji_palms_up_together": 31117,
  "emoji_palms_up_together_light_skin_tone": 31118,
  "emoji_palms_up_together_medium": 31119,
  "emoji_palms_up_together_medium_skin_tone": 31120,
  "emoji_pancakes": 31121,
  "emoji_panda": 31122,
  "emoji_paperclip": 31123,
  "emoji_parachute": 31124,
  "emoji_parrot": 31125,
  "emoji_part_alternation_mark": 31126,
  "emoji_party_popper": 31127,
  "emoji_partying_face": 31128,
  "emoji_pause_button": 31129,
  "emoji_paw_prints": 31130,
  "emoji_peace_symbol": 31131,
  "emoji_peach": 31132,
  "emoji_peacock": 31133,
  "emoji_pencil": 31134,
  "emoji_penguin": 31135,
  "emoji_pensive_face": 31136,
  "emoji_people_hugging": 31137,
  "emoji_people_with_bunny_ears": 31138,
  "emoji_performing_arts": 31139,
  "emoji_persevering_face": 31140,
  "emoji_person": 31141,
  "emoji_person_biking": 31142,
  "emoji_person_bouncing_ball": 31143,
  "emoji_person_bouncing_ball_light_skin_tone": 31144,
  "emoji_person_bowing": 31145,
  "emoji_person_bowing_light_skin_tone": 31146,
  "emoji_person_cartwheeling": 31147,
  "emoji_person_cartwheeling_light_skin_tone": 31148,
  "emoji_person_facepalming": 31149,
  "emoji_person_facepalming_light_skin_tone": 31150,
  "emoji_person_facepalming_medium": 31151,
  "emoji_person_feeding_baby": 31152,
  "emoji_person_fencing": 31153,
  "emoji_person_gesturing_no": 31154,
  "emoji_person_gesturing_no_light_skin_tone": 31155,
  "emoji_person_gesturing_ok": 31156,
  "emoji_person_getting_massage": 31157,
  "emoji_person_in_lotus_position": 31158,
  "emoji_person_in_manual_wheelchair": 31159,
  "emoji_person_in_manual_wheelchair_light_skin_tone": 31160,
  "emoji_person_juggling": 31161,
  "emoji_person_kneeling": 31162,
  "emoji_person_light_skin_tone": 31163,
  "emoji_person_mountain_biking": 31164,
  "emoji_person_playing_handball_light_skin_tone": 31165,
  "emoji_person_raising_hand": 31166,
  "emoji_person_raising_hand_light_skin_tone": 31167,
  "emoji_person_rowing_boat": 31168,
  "emoji_person_running": 31169,
  "emoji_person_shrugging": 31170,
  "emoji_person_shrugging_light_skin_tone": 31171,
  "emoji_person_surfing": 31172,
  "emoji_person_swimming": 31173,
  "emoji_person_wearing_turban": 31174,
  "emoji_person_with_white_cane": 31175,
  "emoji_philippines": 31176,
  "emoji_pickup_truck": 31177,
  "emoji_pie": 31178,
  "emoji_pig": 31179,
  "emoji_pig_face": 31180,
  "emoji_pig_nose": 31181,
  "emoji_pile_of_poo": 31182,
  "emoji_pill": 31183,
  "emoji_pinched_fingers_light_skin_tone": 31184,
  "emoji_pinched_fingers_medium_skin_tone": 31185,
  "emoji_pinching_hand": 31186,
  "emoji_pinching_hand_light_skin_tone": 31187,
  "emoji_pinching_hand_medium": 31188,
  "emoji_pineapple": 31189,
  "emoji_pink_heart": 31190,
  "emoji_pirate_flag": 31191,
  "emoji_pisces": 31192,
  "emoji_pizza": 31193,
  "emoji_place_of_worship": 31194,
  "emoji_play_button": 31195,
  "emoji_play_or_pause_button": 31196,
  "emoji_pleading_face": 31197,
  "emoji_poland": 31198,
  "emoji_police_car_light": 31199,
  "emoji_police_officer": 31200,
  "emoji_poodle": 31201,
  "emoji_pool_8_ball": 31202,
  "emoji_popcorn": 31203,
  "emoji_post_office": 31204,
  "emoji_postbox": 31205,
  "emoji_pot_of_food": 31206,
  "emoji_potato": 31207,
  "emoji_poultry_leg": 31208,
  "emoji_pouting_cat": 31209,
  "emoji_pretzel": 31210,
  "emoji_prince": 31211,
  "emoji_princess": 31212,
  "emoji_princess_medium_skin_tone": 31213,
  "emoji_purple_circle": 31214,
  "emoji_purple_heart": 31215,
  "emoji_pushpin": 31216,
  "emoji_puzzle_piece": 31217,
  "emoji_rabbit": 31218,
  "emoji_rabbit_face": 31219,
  "emoji_raccoon": 31220,
  "emoji_racing_car": 31221,
  "emoji_radioactive": 31222,
  "emoji_rainbow": 31223,
  "emoji_raised_back_of_hand": 31224,
  "emoji_raised_back_of_hand_medium": 31225,
  "emoji_raised_fist": 31226,
  "emoji_raised_fist_light_skin_tone": 31227,
  "emoji_raised_hand": 31228,
  "emoji_raised_hand_light_skin_tone": 31229,
  "emoji_raising_hands": 31230,
  "emoji_raising_hands_light_skin_tone": 31231,
  "emoji_record_button": 31232,
  "emoji_recycling_symbol": 31233,
  "emoji_red_apple": 31234,
  "emoji_red_circle": 31235,
  "emoji_red_envelope": 31236,
  "emoji_red_exclamation_mark": 31237,
  "emoji_red_heart": 31238,
  "emoji_red_question_mark": 31239,
  "emoji_red_triangle_pointed_up": 31240,
  "emoji_registered": 31241,
  "emoji_relieved_face": 31242,
  "emoji_rescue_worker": 31243,
  "emoji_revolving_hearts": 31244,
  "emoji_rhinoceros": 31245,
  "emoji_ribbon": 31246,
  "emoji_rice_cracker": 31247,
  "emoji_right": 31248,
  "emoji_right_anger_bubble": 31249,
  "emoji_right_arrow": 31250,
  "emoji_right_arrow_curving_left": 31251,
  "emoji_rightwards_pushing_hand": 31252,
  "emoji_rightwards_pushing_hand_light_skin_tone": 31253,
  "emoji_ring": 31254,
  "emoji_ringed_planet": 31255,
  "emoji_robot": 31256,
  "emoji_rock": 31257,
  "emoji_rocket": 31258,
  "emoji_roller_coaster": 31259,
  "emoji_rolling_on_the_floor_laughing": 31260,
  "emoji_rooster": 31261,
  "emoji_rose": 31262,
  "emoji_running_shirt": 31263,
  "emoji_russia": 31264,
  "emoji_sad_but_relieved_face": 31265,
  "emoji_sake": 31266,
  "emoji_salt": 31267,
  "emoji_saluting_face": 31268,
  "emoji_sandwich": 31269,
  "emoji_santa_claus": 31270,
  "emoji_satellite": 31271,
  "emoji_satellite_antenna": 31272,
  "emoji_saudi_arabia": 31273,
  "emoji_sauropod": 31274,
  "emoji_saxophone": 31275,
  "emoji_scroll": 31276,
  "emoji_seal": 31277,
  "emoji_seat": 31278,
  "emoji_see": 31279,
  "emoji_seedling": 31280,
  "emoji_selfie_medium": 31281,
  "emoji_sewing_needle": 31282,
  "emoji_shaking_face": 31283,
  "emoji_shamrock": 31284,
  "emoji_shark": 31285,
  "emoji_shaved_ice": 31286,
  "emoji_shooting_star": 31287,
  "emoji_shortcake": 31288,
  "emoji_shrimp": 31289,
  "emoji_shuffle_tracks_button": 31290,
  "emoji_shushing_face": 31291,
  "emoji_sign_of_the_horns": 31292,
  "emoji_sign_of_the_horns_light_skin_tone": 31293,
  "emoji_skier": 31294,
  "emoji_skis": 31295,
  "emoji_skull": 31296,
  "emoji_skull_and_crossbones": 31297,
  "emoji_skunk": 31298,
  "emoji_sled": 31299,
  "emoji_sleeping_face": 31300,
  "emoji_sleepy_face": 31301,
  "emoji_slightly_frowning_face": 31302,
  "emoji_slightly_smiling_face": 31303,
  "emoji_slot_machine": 31304,
  "emoji_sloth": 31305,
  "emoji_small_airplane": 31306,
  "emoji_small_blue_diamond": 31307,
  "emoji_smiling_cat_with_heart": 31308,
  "emoji_smiling_face": 31309,
  "emoji_smiling_face_with_halo": 31310,
  "emoji_smiling_face_with_heart": 31311,
  "emoji_smiling_face_with_hearts": 31312,
  "emoji_smiling_face_with_horns": 31313,
  "emoji_smiling_face_with_open_hands": 31314,
  "emoji_smiling_face_with_smiling_eyes": 31315,
  "emoji_smiling_face_with_sunglasses": 31316,
  "emoji_smiling_face_with_tear": 31317,
  "emoji_smirking_face": 31318,
  "emoji_snail": 31319,
  "emoji_snake": 31320,
  "emoji_sneezing_face": 31321,
  "emoji_snow": 31322,
  "emoji_snowboarder": 31323,
  "emoji_snowflake": 31324,
  "emoji_soccer_ball": 31325,
  "emoji_soft_ice_cream": 31326,
  "emoji_sos_button": 31327,
  "emoji_spade_suit": 31328,
  "emoji_spain": 31329,
  "emoji_sparkle": 31330,
  "emoji_sparkler": 31331,
  "emoji_sparkles": 31332,
  "emoji_sparkling_heart": 31333,
  "emoji_speak": 31334,
  "emoji_speaker_high_volume": 31335,
  "emoji_speaking_head": 31336,
  "emoji_speedboat": 31337,
  "emoji_spider": 31338,
  "emoji_spider_web": 31339,
  "emoji_spiral_notepad": 31340,
  "emoji_spiral_shell": 31341,
  "emoji_splatter": 31342,
  "emoji_spoon": 31343,
  "emoji_spouting_whale": 31344,
  "emoji_squid": 31345,
  "emoji_squinting_face_with_tongue": 31346,
  "emoji_star": 31347,
  "emoji_star_and_crescent": 31348,
  "emoji_star_of_david": 31349,
  "emoji_steaming_bowl": 31350,
  "emoji_stop_button": 31351,
  "emoji_stop_sign": 31352,
  "emoji_strawberry": 31353,
  "emoji_stuffed_flatbread": 31354,
  "emoji_sun": 31355,
  "emoji_sun_behind_cloud": 31356,
  "emoji_sun_with_face": 31357,
  "emoji_sunflower": 31358,
  "emoji_sunglasses": 31359,
  "emoji_sunrise": 31360,
  "emoji_superhero": 31361,
  "emoji_supervillain": 31362,
  "emoji_sushi": 31363,
  "emoji_suspension_railway": 31364,
  "emoji_swan": 31365,
  "emoji_sweat_droplets": 31366,
  "emoji_t": 31367,
  "emoji_tamale": 31368,
  "emoji_tangerine": 31369,
  "emoji_taurus": 31370,
  "emoji_taxi": 31371,
  "emoji_teacup_without_handle": 31372,
  "emoji_teddy_bear": 31373,
  "emoji_telephone": 31374,
  "emoji_test_tube": 31375,
  "emoji_thinking_face": 31376,
  "emoji_thought_balloon": 31377,
  "emoji_thumbs_down": 31378,
  "emoji_thumbs_down_light_skin_tone": 31379,
  "emoji_thumbs_up": 31380,
  "emoji_thumbs_up_dark_skin_tone": 31381,
  "emoji_thumbs_up_light_skin_tone": 31382,
  "emoji_thumbs_up_medium": 31383,
  "emoji_thumbs_up_medium_skin_tone": 31384,
  "emoji_tiger": 31385,
  "emoji_tiger_face": 31386,
  "emoji_timer_clock": 31387,
  "emoji_timor": 31388,
  "emoji_tired_face": 31389,
  "emoji_tomato": 31390,
  "emoji_tongue": 31391,
  "emoji_toolbox": 31392,
  "emoji_tornado": 31393,
  "emoji_trade_mark": 31394,
  "emoji_train": 31395,
  "emoji_transgender_symbol": 31396,
  "emoji_triangular_flag": 31397,
  "emoji_trident_emblem": 31398,
  "emoji_trophy": 31399,
  "emoji_tropical_drink": 31400,
  "emoji_tropical_fish": 31401,
  "emoji_trumpet": 31402,
  "emoji_tulip": 31403,
  "emoji_turkey": 31404,
  "emoji_turks_": 31405,
  "emoji_two_hearts": 31406,
  "emoji_umbrella": 31407,
  "emoji_umbrella_on_ground": 31408,
  "emoji_umbrella_with_rain_drops": 31409,
  "emoji_unamused_face": 31410,
  "emoji_unicorn": 31411,
  "emoji_up": 31412,
  "emoji_up_arrow": 31413,
  "emoji_upside": 31414,
  "emoji_vibration_mode": 31415,
  "emoji_victory_hand": 31416,
  "emoji_victory_hand_dark_skin_tone": 31417,
  "emoji_victory_hand_light_skin_tone": 31418,
  "emoji_victory_hand_medium": 31419,
  "emoji_video_camera": 31420,
  "emoji_video_game": 31421,
  "emoji_virgo": 31422,
  "emoji_vs_button": 31423,
  "emoji_waning_crescent_moon": 31424,
  "emoji_warning": 31425,
  "emoji_wastebasket": 31426,
  "emoji_watch": 31427,
  "emoji_water_wave": 31428,
  "emoji_watermelon": 31429,
  "emoji_waving_hand": 31430,
  "emoji_waving_hand_light_skin_tone": 31431,
  "emoji_weary_cat": 31432,
  "emoji_weary_face": 31433,
  "emoji_wedding": 31434,
  "emoji_whale": 31435,
  "emoji_wheel_of_dharma": 31436,
  "emoji_white_cane": 31437,
  "emoji_white_circle": 31438,
  "emoji_white_exclamation_mark": 31439,
  "emoji_white_flag": 31440,
  "emoji_white_flower": 31441,
  "emoji_white_heart": 31442,
  "emoji_white_question_mark": 31443,
  "emoji_wilted_flower": 31444,
  "emoji_wind_face": 31445,
  "emoji_wine_glass": 31446,
  "emoji_wing": 31447,
  "emoji_winking_face": 31448,
  "emoji_winking_face_with_tongue": 31449,
  "emoji_wireless": 31450,
  "emoji_wolf": 31451,
  "emoji_woman": 31452,
  "emoji_woman_and_man_holding_hands": 31453,
  "emoji_woman_bald": 31454,
  "emoji_woman_bowing": 31455,
  "emoji_woman_bowing_light_skin_tone": 31456,
  "emoji_woman_cartwheeling_light_skin_tone": 31457,
  "emoji_woman_dancing": 31458,
  "emoji_woman_dancing_dark_skin_tone": 31459,
  "emoji_woman_dancing_light_skin_tone": 31460,
  "emoji_woman_dancing_medium": 31461,
  "emoji_woman_facepalming_light_skin_tone": 31462,
  "emoji_woman_fairy": 31463,
  "emoji_woman_fairy_light_skin_tone": 31464,
  "emoji_woman_fairy_medium": 31465,
  "emoji_woman_frowning": 31466,
  "emoji_woman_gesturing_ok": 31467,
  "emoji_woman_gesturing_ok_light_skin_tone": 31468,
  "emoji_woman_getting_massage_light_skin_tone": 31469,
  "emoji_woman_in_steamy_room_light_skin_tone": 31470,
  "emoji_woman_kneeling_light_skin_tone": 31471,
  "emoji_woman_light_skin_tone": 31472,
  "emoji_woman_playing_handball": 31473,
  "emoji_woman_playing_handball_light_skin_tone": 31474,
  "emoji_woman_raising_hand_light_skin_tone": 31475,
  "emoji_woman_running": 31476,
  "emoji_woman_shrugging": 31477,
  "emoji_woman_shrugging_light_skin_tone": 31478,
  "emoji_woman_singer_light_skin_tone": 31479,
  "emoji_woman_superhero_light_skin_tone": 31480,
  "emoji_woman_with_headscarf": 31481,
  "emoji_woman_with_headscarf_light_skin_tone": 31482,
  "emoji_woman_zombie": 31483,
  "emoji_woozy_face": 31484,
  "emoji_worried_face": 31485,
  "emoji_writing_hand": 31486,
  "emoji_yawning_face": 31487,
  "emoji_yellow_heart": 31488,
  "emoji_yin_yang": 31489,
  "emoji_zany_face": 31490,
  "emoji_zebra": 31491,
  "emoji_zipper": 31492,
  "emoji_zombie": 31493,
  "emoji_zzz": 31494,
  "link0": 31495,
  "mention_0205120": 31496,
  "mention_100": 31497,
  "mention_11314": 31498,
  "mention_129": 31499,
  "mention_151515": 31500,
  "mention_1551": 31501,
  "mention_167": 31502,
  "mention_1915": 31503,
  "mention_196": 31504,
  "mention_199": 31505,
  "mention_2008": 31506,
  "mention_2011": 31507,
  "mention_226": 31508,
  "mention_2807": 31509,
  "mention_3104": 31510,
  "mention_333": 31511,
  "mention_3336": 31512,
  "mention_416": 31513,
  "mention_444": 31514,
  "mention_4444": 31515,
  "mention_666": 31516,
  "mention_794": 31517,
  "mention_8055": 31518,
  "mention_999": 31519,
  "mention_aaaariiiiii123": 31520,
  "mention_abdiabidzarazwar934": 31521,
  "mention_ablehopin8463": 31522,
  "mention_ademutiaracahyaningrum5755": 31523,
  "mention_adimancung5553": 31524,
  "mention_aditya": 31525,
  "mention_akilaakila4843": 31526,
  "mention_aluboy567": 31527,
  "mention_alvinodiaz6564": 31528,
  "mention_amjaededitz5637": 31529,
  "mention_anangg644": 31530,
  "mention_andijabar3067": 31531,
  "mention_andikas105": 31532,
  "mention_angga08647": 31533,
  "mention_anggadwi2785": 31534,
  "mention_anggadwprdna9036": 31535,
  "mention_anggarda012": 31536,
  "mention_anjay22": 31537,
  "mention_anubis303": 31538,
  "mention_aori8": 31539,
  "mention_apit983": 31540,
  "mention_araisya2185": 31541,
  "mention_aricebret012": 31542,
  "mention_armyblink3126": 31543,
  "mention_arthaezz1818": 31544,
  "mention_arumkenanga3787": 31545,
  "mention_asiawin67": 31546,
  "mention_aullyaa18138": 31547,
  "mention_axl777": 31548,
  "mention_ayyu0508": 31549,
  "mention_azizahsalsabila7244": 31550,
  "mention_b": 31551,
  "mention_beb": 31552,
  "mention_berdiriteman666": 31553,
  "mention_bh": 31554,
  "mention_bkprengset594": 31555,
  "mention_bobby": 31556,
  "mention_bokep809": 31557,
  "mention_bosjp65": 31558,
  "mention_boyzz120302": 31559,
  "mention_buntubungun3889": 31560,
  "mention_capcai090": 31561,
  "mention_comel7602": 31562,
  "mention_dahnialamsyah4731": 31563,
  "mention_deddysitorus1970": 31564,
  "mention_dedekustiawan837": 31565,
  "mention_dewisartika9461": 31566,
  "mention_dhimas": 31567,
  "mention_dimassatrio2307": 31568,
  "mention_dirgaelsuck8254": 31569,
  "mention_ditt321": 31570,
  "mention_djalgifahri2946": 31571,
  "mention_doniiii121": 31572,
  "mention_doods": 31573,
  "mention_ekawti6179": 31574,
  "mention_elangwin176": 31575,
  "mention_elangwin18": 31576,
  "mention_elfanora2797": 31577,
  "mention_emerkohok": 31578,
  "mention_enimaryani9510": 31579,
  "mention_erpan1140": 31580,
  "mention_erwinricardi1471": 31581,
  "mention_fachriansyahkurnia1152": 31582,
  "mention_fadhilkurnia325": 31583,
  "mention_fajrinoaudymalan8947": 31584,
  "mention_fathir": 31585,
  "mention_fermadinata6922": 31586,
  "mention_ffarhann2014": 31587,
  "mention_fitriaa9293": 31588,
  "mention_fitriarheecess1087": 31589,
  "mention_footballnewschannel3624": 31590,
  "mention_freestyle2736": 31591,
  "mention_garena": 31592,
  "mention_gepzky620": 31593,
  "mention_gianbria3728": 31594,
  "mention_gso": 31595,
  "mention_gso789": 31596,
  "mention_gw": 31597,
  "mention_hani9708": 31598,
  "mention_hendisucipto4924": 31599,
  "mention_hisyamfauzan6212": 31600,
  "mention_hotvip189": 31601,
  "mention_hydra11112": 31602,
  "mention_icam353": 31603,
  "mention_idivtikijangan": 31604,
  "mention_ir5835": 31605,
  "mention_irsyadawali6018": 31606,
  "mention_jawi606": 31607,
  "mention_jawir005": 31608,
  "mention_jeonjungkokkukie168": 31609,
  "mention_jprtw6840": 31610,
  "mention_karyadiyadi978": 31611,
  "mention_kdg789": 31612,
  "mention_kemal412": 31613,
  "mention_kendekkondek937": 31614,
  "mention_koboy": 31615,
  "mention_koboy789": 31616,
  "mention_kweewecin922": 31617,
  "mention_lapulapu6207": 31618,
  "mention_letnanprchannel1906": 31619,
  "mention_ling": 31620,
  "mention_lirik789": 31621,
  "mention_lomboktrevel2922": 31622,
  "mention_lookatme8163": 31623,
  "mention_lulucantik": 31624,
  "mention_macaciii777": 31625,
  "mention_macanhoki": 31626,
  "mention_macanhoki789": 31627,
  "mention_madit870": 31628,
  "mention_mafiabet78": 31629,
  "mention_malaapriani132": 31630,
  "mention_maplay789": 31631,
  "mention_marobet189": 31632,
  "mention_martabakkemaren3137": 31633,
  "mention_meoh789": 31634,
  "mention_merak404": 31635,
  "mention_merak606": 31636,
  "mention_mhmmdf": 31637,
  "mention_monicaal2379": 31638,
  "mention_monik0845": 31639,
  "mention_mrsmile8888": 31640,
  "mention_muhamadbara9906": 31641,
  "mention_muhammad": 31642,
  "mention_mushoffajj1481": 31643,
  "mention_n": 31644,
  "mention_nanayyy2811": 31645,
  "mention_ndo1704": 31646,
  "mention_nih": 31647,
  "mention_nmention_user": 31648,
  "mention_novi1320": 31649,
  "mention_nununurislam5278": 31650,
  "mention_nurhafizabubakar7260": 31651,
  "mention_okan1": 31652,
  "mention_okejp58": 31653,
  "mention_omaga7049": 31654,
  "mention_p6730": 31655,
  "mention_panglim444": 31656,
  "mention_pasticuan72": 31657,
  "mention_pemburu": 31658,
  "mention_pgc": 31659,
  "mention_pgc789": 31660,
  "mention_pitakolololol1557": 31661,
  "mention_projp303": 31662,
  "mention_radenpungky0419": 31663,
  "mention_raffaabdillah498": 31664,
  "mention_raitokaito936": 31665,
  "mention_renda274": 31666,
  "mention_reni13578": 31667,
  "mention_renzz566": 31668,
  "mention_rezashaosheng2464": 31669,
  "mention_ridwantelles8236": 31670,
  "mention_rielz": 31671,
  "mention_ripky8777777777": 31672,
  "mention_risaaida7228": 31673,
  "mention_rma789": 31674,
  "mention_robbysugiana7289": 31675,
  "mention_ryasaljepot3739": 31676,
  "mention_sahrulpurnama": 31677,
  "mention_saifulamry190": 31678,
  "mention_senengterus555": 31679,
  "mention_servercuan33": 31680,
  "mention_shahrukhalkathiri4712": 31681,
  "mention_signoryyy": 31682,
  "mention_spermaa1123": 31683,
  "mention_stevenputra119": 31684,
  "mention_suge": 31685,
  "mention_suge789": 31686,
  "mention_sugeng70000": 31687,
  "mention_supercuan": 31688,
  "mention_supercuan58": 31689,
  "mention_supercuan88": 31690,
  "mention_suryaatmaja6639": 31691,
  "mention_sym110": 31692,
  "mention_teofilus140299": 31693,
  "mention_tritauruk442": 31694,
  "mention_uburwiner": 31695,
  "mention_ucerr892045278116": 31696,
  "mention_uhuyyy107": 31697,
  "mention_universalchanneltv9394": 31698,
  "mention_user": 31699,
  "mention_user00000132222": 31700,
  "mention_user0404": 31701,
  "mention_user05130120": 31702,
  "mention_user158": 31703,
  "mention_user2203962222": 31704,
  "mention_user32961012812": 31705,
  "mention_user52689658": 31706,
  "mention_usermention_user": 31707,
  "mention_userrr18234811": 31708,
  "mention_vner220": 31709,
  "mention_wahyukirana828": 31710,
  "mention_wakwak4502": 31711,
  "mention_wkk934": 31712,
  "mention_xbrout0": 31713,
  "mention_xnqwnm": 31714,
  "mention_xyroo382": 31715,
  "mention_yh111": 31716,
  "mention_ysuf": 31717,
  "mention_yusronalfaruq3710": 31718,
  "mention_yusufnazar8987": 31719,
  "mention_yutubegamingofficial4404": 31720,
  "mention_zikra": 31721,
  "mention_zyboy": 31722
}
